{
  "original_vocab_size": 30522,
  "final_vocab_size": 35533,
  "special_tokens": [
    "[TISSUE]",
    "[SPATIAL]",
    "[CANCER]",
    "[IS_BORDER]",
    "[NOT_BORDER]",
    "[GENE]",
    "[REACT]",
    "[NEIGHBOR]",
    "[MITO_HIGH]",
    "[MITO_MED]",
    "[MITO_LOW]"
  ],
  "gene_tokens_len": 5000,
  "gene_tokens": [
    "gene_PLEKHN1",
    "gene_PERM1",
    "gene_ISG15",
    "gene_AGRN",
    "gene_RNF223",
    "gene_TTLL10",
    "gene_SDF4",
    "gene_B3GALT6",
    "gene_SCNN1D",
    "gene_TAS1R3",
    "gene_MXRA8",
    "gene_ANKRD65",
    "gene_VWA1",
    "gene_FNDC10",
    "gene_TMEM52",
    "gene_FAAP20",
    "gene_PEX10",
    "gene_HES5",
    "gene_TNFRSF14",
    "gene_CCDC27",
    "gene_SMIM1",
    "gene_CHD5",
    "gene_HES2",
    "gene_ESPN",
    "gene_VAMP3",
    "gene_UTS2",
    "gene_CA6",
    "gene_SLC2A7",
    "gene_SPSB1",
    "gene_SLC25A33",
    "gene_NMNAT1",
    "gene_MASP2",
    "gene_ANGPTL7",
    "gene_UBIAD1",
    "gene_C1orf167",
    "gene_NPPB",
    "gene_PLOD1",
    "gene_TNFRSF1B",
    "gene_VPS13D",
    "gene_PRAMEF1",
    "gene_PRAMEF11",
    "gene_PRAMEF2",
    "gene_PRAMEF4",
    "gene_PRAMEF10",
    "gene_PRAMEF6",
    "gene_PRAMEF27",
    "gene_PRAMEF18",
    "gene_PRAMEF8",
    "gene_PRAMEF33",
    "gene_PRAMEF15",
    "gene_PRAMEF14",
    "gene_PRAMEF19",
    "gene_PRAMEF20",
    "gene_PDPN",
    "gene_TMEM51",
    "gene_CELA2B",
    "gene_DDI2",
    "gene_TMEM82",
    "gene_CLCNKB",
    "gene_FAM131C",
    "gene_SZRD1",
    "gene_SPATA21",
    "gene_PADI2",
    "gene_PADI3",
    "gene_PADI4",
    "gene_PADI6",
    "gene_RCC2",
    "gene_KLHDC7A",
    "gene_PAX7",
    "gene_TAS1R2",
    "gene_RNF186",
    "gene_PLA2G2E",
    "gene_PLA2G2A",
    "gene_PLA2G2D",
    "gene_VWA5B1",
    "gene_MUL1",
    "gene_ECE1",
    "gene_HSPG2",
    "gene_CELA3A",
    "gene_C1QB",
    "gene_LACTBL1",
    "gene_TEX46",
    "gene_TCEA3",
    "gene_ID3",
    "gene_CNR2",
    "gene_IL22RA1",
    "gene_MTFR1L",
    "gene_EXTL1",
    "gene_SLC30A2",
    "gene_TRIM63",
    "gene_FAM110D",
    "gene_CATSPER4",
    "gene_CRYBG2",
    "gene_ZNF683",
    "gene_LIN28A",
    "gene_GPN2",
    "gene_NR0B2",
    "gene_KDF1",
    "gene_TENT5B",
    "gene_FGR",
    "gene_THEMIS2",
    "gene_RPA2",
    "gene_EYA3",
    "gene_SESN2",
    "gene_MED18",
    "gene_GMEB1",
    "gene_FABP3",
    "gene_TINAGL1",
    "gene_COL16A1",
    "gene_SPOCD1",
    "gene_DCDC2B",
    "gene_ZBTB8A",
    "gene_YARS",
    "gene_HPCA",
    "gene_PHC2",
    "gene_HMGB4",
    "gene_GJB4",
    "gene_GJB3",
    "gene_NCDN",
    "gene_EVA1B",
    "gene_EPHA10",
    "gene_INPP5B",
    "gene_POU3F1",
    "gene_GJA9",
    "gene_HPCAL4",
    "gene_OXCT2",
    "gene_CITED4",
    "gene_SLFNL1",
    "gene_EDN2",
    "gene_GUCA2B",
    "gene_GUCA2A",
    "gene_PPCS",
    "gene_CCDC30",
    "gene_PPIH",
    "gene_CLDN19",
    "gene_TMEM269",
    "gene_ZNF691",
    "gene_SLC2A1",
    "gene_EBNA1BP2",
    "gene_TMEM125",
    "gene_C1orf210",
    "gene_MPL",
    "gene_ELOVL1",
    "gene_ARTN",
    "gene_DPH2",
    "gene_CCDC24",
    "gene_SLC6A9",
    "gene_KLF18",
    "gene_TMEM53",
    "gene_BEST4",
    "gene_TCTEX1D4",
    "gene_EIF2B3",
    "gene_HPDL",
    "gene_TMEM69",
    "gene_P3R3URF",
    "gene_TMEM275",
    "gene_KNCN",
    "gene_TEX38",
    "gene_CYP4B1",
    "gene_CYP4Z1",
    "gene_FOXE3",
    "gene_FOXD2",
    "gene_SLC5A9",
    "gene_SPATA6",
    "gene_CDKN2C",
    "gene_C1orf185",
    "gene_KTI12",
    "gene_SHISAL2A",
    "gene_ZYG11A",
    "gene_PODN",
    "gene_SLC1A7",
    "gene_DIO1",
    "gene_LDLRAD1",
    "gene_CDCP2",
    "gene_TTC22",
    "gene_LEXM",
    "gene_BSND",
    "gene_TACSTD2",
    "gene_L1TD1",
    "gene_ANGPTL3",
    "gene_ALG6",
    "gene_AK4",
    "gene_LEPR",
    "gene_C1orf141",
    "gene_IL23R",
    "gene_SERBP1",
    "gene_GADD45A",
    "gene_DEPDC1",
    "gene_PTGER3",
    "gene_TYW3",
    "gene_AK5",
    "gene_AC118549.1",
    "gene_MIGA1",
    "gene_ADGRL4",
    "gene_LPAR3",
    "gene_DDAH1",
    "gene_CCN1",
    "gene_CLCA1",
    "gene_CLCA4",
    "gene_RBMXL1",
    "gene_GBP3",
    "gene_GBP1",
    "gene_GBP2",
    "gene_LRRC8B",
    "gene_LRRC8D",
    "gene_BARHL2",
    "gene_BRDT",
    "gene_GFI1",
    "gene_DIPK1A",
    "gene_BCAR3",
    "gene_ABCA4",
    "gene_ALG14",
    "gene_RTCA",
    "gene_CDC14A",
    "gene_GPR88",
    "gene_VCAM1",
    "gene_DPH5",
    "gene_S1PR1",
    "gene_COL11A1",
    "gene_AMY2A",
    "gene_PRMT6",
    "gene_SLC25A24",
    "gene_FNDC7",
    "gene_WDR47",
    "gene_GNAT2",
    "gene_CSF1",
    "gene_UBL4B",
    "gene_PROK1",
    "gene_KCNA10",
    "gene_CHI3L2",
    "gene_TAFA3",
    "gene_SLC16A1",
    "gene_BCL2L15",
    "gene_TSHB",
    "gene_MAB21L3",
    "gene_CD2",
    "gene_VTCN1",
    "gene_HAO2",
    "gene_PHGDH",
    "gene_HMGCS2",
    "gene_REG4",
    "gene_ADAM30",
    "gene_PPIAL4A",
    "gene_NBPF20",
    "gene_POLR3C",
    "gene_RBM8A",
    "gene_ANKRD34A",
    "gene_TXNIP",
    "gene_HJV",
    "gene_GJA5",
    "gene_GJA8",
    "gene_NBPF11",
    "gene_PPIAL4G",
    "gene_HIST2H2BE",
    "gene_BOLA1",
    "gene_SV2A",
    "gene_ANP32E",
    "gene_APH1A",
    "gene_PRPF3",
    "gene_RPRD2",
    "gene_MCL1",
    "gene_HORMAD1",
    "gene_CTSS",
    "gene_CTSK",
    "gene_CTXND2",
    "gene_C1orf56",
    "gene_MLLT11",
    "gene_SNX27",
    "gene_CELF3",
    "gene_LINGO4",
    "gene_RORC",
    "gene_THEM4",
    "gene_S100A10",
    "gene_S100A11",
    "gene_TCHHL1",
    "gene_TCHH",
    "gene_HRNR",
    "gene_FLG",
    "gene_FLG2",
    "gene_CRNN",
    "gene_LCE5A",
    "gene_CRCT1",
    "gene_LCE3D",
    "gene_LCE3C",
    "gene_LCE3A",
    "gene_LCE2D",
    "gene_LCE2A",
    "gene_LCE4A",
    "gene_C1orf68",
    "gene_KPRP",
    "gene_LCE1C",
    "gene_LCE1B",
    "gene_LCE1A",
    "gene_LCE6A",
    "gene_AL162596.1",
    "gene_IVL",
    "gene_SPRR5",
    "gene_SPRR4",
    "gene_SPRR3",
    "gene_SPRR1B",
    "gene_SPRR2D",
    "gene_SPRR2A",
    "gene_SPRR2E",
    "gene_SPRR2F",
    "gene_SPRR2G",
    "gene_LELP1",
    "gene_PRR9",
    "gene_LOR",
    "gene_PGLYRP4",
    "gene_S100A9",
    "gene_S100A12",
    "gene_S100A8",
    "gene_S100A7A",
    "gene_S100A7L2",
    "gene_S100A4",
    "gene_S100A3",
    "gene_S100A14",
    "gene_SLC27A3",
    "gene_SLC39A1",
    "gene_RAB13",
    "gene_NUP210L",
    "gene_AQP10",
    "gene_TDRD10",
    "gene_CKS1B",
    "gene_LENEP",
    "gene_EFNA1",
    "gene_DPM3",
    "gene_TRIM46",
    "gene_MUC1",
    "gene_MTX1",
    "gene_PKLR",
    "gene_MSTO1",
    "gene_UBQLN4",
    "gene_RAB25",
    "gene_MEX3A",
    "gene_LMNA",
    "gene_PAQR6",
    "gene_VHLL",
    "gene_TSACC",
    "gene_RHBG",
    "gene_TTC24",
    "gene_GPATCH4",
    "gene_HAPLN2",
    "gene_NES",
    "gene_RRNAD1",
    "gene_HDGF",
    "gene_SH2D2A",
    "gene_NTRK1",
    "gene_INSRR",
    "gene_LRRC71",
    "gene_FCRL5",
    "gene_FCRL4",
    "gene_FCRL2",
    "gene_FCRL1",
    "gene_CD5L",
    "gene_CD1D",
    "gene_CD1E",
    "gene_OR10K2",
    "gene_OR10K1",
    "gene_OR10R2",
    "gene_OR6Y1",
    "gene_OR6P1",
    "gene_OR10X1",
    "gene_OR6K2",
    "gene_OR6N1",
    "gene_OR6K6",
    "gene_OR6N2",
    "gene_PYHIN1",
    "gene_ACKR1",
    "gene_FCER1A",
    "gene_OR10J1",
    "gene_OR10J5",
    "gene_APCS",
    "gene_CRP",
    "gene_DUSP23",
    "gene_IGSF9",
    "gene_SLAMF9",
    "gene_ATP1A2",
    "gene_NHLH1",
    "gene_CD84",
    "gene_SLAMF1",
    "gene_CD48",
    "gene_SLAMF7",
    "gene_ITLN1",
    "gene_ITLN2",
    "gene_NECTIN4",
    "gene_KLHDC9",
    "gene_ADAMTS4",
    "gene_FCER1G",
    "gene_APOA2",
    "gene_NR1I3",
    "gene_FCGR2A",
    "gene_HSPA6",
    "gene_FCGR3A",
    "gene_FCRLB",
    "gene_SPATA46",
    "gene_SH2D1B",
    "gene_UAP1",
    "gene_RGS4",
    "gene_RGS5",
    "gene_LMX1A",
    "gene_LRRC52",
    "gene_GPA33",
    "gene_DUSP27",
    "gene_RCSD1",
    "gene_ADCY10",
    "gene_XCL1",
    "gene_DPT",
    "gene_SELP",
    "gene_C1orf112",
    "gene_SELL",
    "gene_METTL18",
    "gene_METTL11B",
    "gene_PRRX1",
    "gene_MROH9",
    "gene_FMO1",
    "gene_FMO4",
    "gene_MYOCOS",
    "gene_FASLG",
    "gene_TNN",
    "gene_CLEC20A",
    "gene_TEX35",
    "gene_FAM163A",
    "gene_LHX4",
    "gene_IER5",
    "gene_TEDDM1",
    "gene_RGSL1",
    "gene_RNASEL",
    "gene_LAMC1",
    "gene_LAMC2",
    "gene_SMG7",
    "gene_NCF2",
    "gene_APOBEC4",
    "gene_PTGS2",
    "gene_PLA2G4A",
    "gene_RGS1",
    "gene_RGS13",
    "gene_CFHR4",
    "gene_F13B",
    "gene_C1orf53",
    "gene_LHX9",
    "gene_ATP6V1G3",
    "gene_GPR25",
    "gene_CACNA1S",
    "gene_ASCL5",
    "gene_IGFN1",
    "gene_PKP1",
    "gene_LAD1",
    "gene_TNNI1",
    "gene_PHLDA3",
    "gene_LMOD1",
    "gene_PTPN7",
    "gene_MYOG",
    "gene_CHI3L1",
    "gene_BTG2",
    "gene_PRELP",
    "gene_LAX1",
    "gene_REN",
    "gene_KISS1",
    "gene_CNTN2",
    "gene_KLHDC8A",
    "gene_LEMD1",
    "gene_BLACAT1",
    "gene_CDK18",
    "gene_SLC26A9",
    "gene_CTSE",
    "gene_RHEX",
    "gene_AVPR1B",
    "gene_IKBKE",
    "gene_MAPKAPK2",
    "gene_IL19",
    "gene_IL20",
    "gene_FCAMR",
    "gene_C1orf116",
    "gene_YOD1",
    "gene_C4BPB",
    "gene_C4BPA",
    "gene_CR1",
    "gene_CR1L",
    "gene_CD34",
    "gene_G0S2",
    "gene_DTL",
    "gene_ATF3",
    "gene_FAM71A",
    "gene_BATF3",
    "gene_SPATA45",
    "gene_VASH2",
    "gene_CENPF",
    "gene_BPNT1",
    "gene_HLX",
    "gene_TLR5",
    "gene_CCDC185",
    "gene_DEGS1",
    "gene_TMEM63A",
    "gene_LEFTY1",
    "gene_PYCR2",
    "gene_LEFTY2",
    "gene_MIXL1",
    "gene_CDC42BPA",
    "gene_GJC2",
    "gene_OBSCN",
    "gene_RHOU",
    "gene_ACTA1",
    "gene_URB2",
    "gene_CAPN9",
    "gene_C1orf198",
    "gene_FAM89A",
    "gene_TRIM67",
    "gene_AL109810.2",
    "gene_SPRTN",
    "gene_DISC1",
    "gene_MAP3K21",
    "gene_KCNK1",
    "gene_COA6",
    "gene_RBM34",
    "gene_NID1",
    "gene_MT1HL1",
    "gene_ZP4",
    "gene_BECN2",
    "gene_MAP1LC3C",
    "gene_C1orf100",
    "gene_AL451007.3",
    "gene_KIF26B",
    "gene_AHCTF1",
    "gene_ZNF124",
    "gene_NLRP3",
    "gene_OR2B11",
    "gene_OR2C3",
    "gene_GCSAML-AS1",
    "gene_OR2G2",
    "gene_OR2G3",
    "gene_OR13G1",
    "gene_OR6F1",
    "gene_OR14A2",
    "gene_OR11L1",
    "gene_OR2AJ1",
    "gene_OR2M5",
    "gene_OR2M3",
    "gene_OR2M4",
    "gene_OR2T33",
    "gene_OR2T12",
    "gene_OR2M7",
    "gene_OR14C36",
    "gene_OR2T4",
    "gene_OR2T6",
    "gene_OR2T1",
    "gene_OR2T2",
    "gene_OR2G6",
    "gene_OR2T34",
    "gene_OR2T10",
    "gene_OR2T11",
    "gene_FAM110C",
    "gene_PXDN",
    "gene_ADI1",
    "gene_COLEC11",
    "gene_ALLC",
    "gene_DCDC2C",
    "gene_CMPK2",
    "gene_ASAP2",
    "gene_RRM2",
    "gene_E2F6",
    "gene_MYCNOS",
    "gene_MYCN",
    "gene_VSNL1",
    "gene_MSGN1",
    "gene_RDH14",
    "gene_NT5C1B",
    "gene_OSR1",
    "gene_TTC32",
    "gene_GDF7",
    "gene_TDRD15",
    "gene_MFSD2B",
    "gene_TP53I3",
    "gene_PTRHD1",
    "gene_FAM166C",
    "gene_EMILIN1",
    "gene_CGREF1",
    "gene_PRR30",
    "gene_UCN",
    "gene_SNX17",
    "gene_KRTCAP3",
    "gene_C2orf16",
    "gene_ZNF512",
    "gene_FOSL2",
    "gene_PLB1",
    "gene_PCARE",
    "gene_LBH",
    "gene_XDH",
    "gene_SRD5A2",
    "gene_SPAST",
    "gene_CRIM1",
    "gene_SULT6B1",
    "gene_RMDN2",
    "gene_GALM",
    "gene_GEMIN6",
    "gene_ARHGEF33",
    "gene_C2orf91",
    "gene_C1GALT1C1L",
    "gene_ABCG5",
    "gene_SLC3A1",
    "gene_PREPL",
    "gene_SIX2",
    "gene_TMEM247",
    "gene_FOXN2",
    "gene_STON1",
    "gene_FSHR",
    "gene_TSPYL6",
    "gene_EFEMP1",
    "gene_COMMD1",
    "gene_ETAA1",
    "gene_PROKR1",
    "gene_BMP10",
    "gene_GKN2",
    "gene_GMCL1",
    "gene_ASPRV1",
    "gene_FIGLA",
    "gene_CLEC4F",
    "gene_CD207",
    "gene_ANKRD53",
    "gene_PAIP2B",
    "gene_DYSF",
    "gene_SMYD5",
    "gene_PRADC1",
    "gene_NAT8",
    "gene_DUSP11",
    "gene_C2orf78",
    "gene_ACTG2",
    "gene_LBX2",
    "gene_TLX2",
    "gene_DQX1",
    "gene_HK2",
    "gene_EVA1A",
    "gene_REG1B",
    "gene_REG1A",
    "gene_VAMP8",
    "gene_VAMP5",
    "gene_GNLY",
    "gene_KDM3A",
    "gene_CD8A",
    "gene_PLGLB2",
    "gene_SMYD1",
    "gene_FABP1",
    "gene_TEX37",
    "gene_IGKC",
    "gene_AL845331.2",
    "gene_MAL",
    "gene_TRIM43",
    "gene_ASTL",
    "gene_DUSP2",
    "gene_FER1L5",
    "gene_CNGA3",
    "gene_LIPT1",
    "gene_LONRF2",
    "gene_PDCL3",
    "gene_TBC1D8",
    "gene_CREG2",
    "gene_IL1R1",
    "gene_IL18RAP",
    "gene_SLC9A2",
    "gene_CCDC138",
    "gene_EDAR",
    "gene_SOWAHC",
    "gene_BCL2L11",
    "gene_NT5DC4",
    "gene_IL1B",
    "gene_IL36G",
    "gene_IL36A",
    "gene_IL36RN",
    "gene_IL1F10",
    "gene_INSIG2",
    "gene_EN1",
    "gene_MARCO",
    "gene_C1QL2",
    "gene_STEAP3",
    "gene_TSN",
    "gene_TEX51",
    "gene_BIN1",
    "gene_MYO7B",
    "gene_SFT2D3",
    "gene_SMPD4",
    "gene_TUBA3E",
    "gene_GPR148",
    "gene_ANKRD30BL",
    "gene_ACMSD",
    "gene_MAP3K19",
    "gene_MCM6",
    "gene_CXCR4",
    "gene_KYNU",
    "gene_LYPD6B",
    "gene_RND3",
    "gene_RBM43",
    "gene_RIF1",
    "gene_NR4A2",
    "gene_ERMN",
    "gene_CYTIP",
    "gene_LY75",
    "gene_ITGB6",
    "gene_RBMS1",
    "gene_SLC4A10",
    "gene_GCG",
    "gene_IFIH1",
    "gene_KCNH7",
    "gene_SCN2A",
    "gene_GALNT3",
    "gene_STK39",
    "gene_NOSTRIN",
    "gene_G6PC2",
    "gene_ABCB11",
    "gene_DHRS9",
    "gene_LRP2",
    "gene_PPIG",
    "gene_PHOSPHO2",
    "gene_ERICH2",
    "gene_GAD1",
    "gene_HAT1",
    "gene_DLX1",
    "gene_PDK1",
    "gene_RAPGEF4",
    "gene_CHRNA1",
    "gene_CHN1",
    "gene_EVX2",
    "gene_HOXD12",
    "gene_HOXD11",
    "gene_HOXD9",
    "gene_HOXD3",
    "gene_TTN",
    "gene_FRZB",
    "gene_DUSP19",
    "gene_FAM171B",
    "gene_ZSWIM2",
    "gene_TFPI",
    "gene_COL3A1",
    "gene_COL5A2",
    "gene_ORMDL1",
    "gene_MSTN",
    "gene_NAB1",
    "gene_MYO1B",
    "gene_CAVIN2",
    "gene_SLC39A10",
    "gene_HECW2",
    "gene_FTCDNL1",
    "gene_KCTD18",
    "gene_NIF3L1",
    "gene_ORC2",
    "gene_CASP8",
    "gene_TRAK2",
    "gene_STRADB",
    "gene_TMEM237",
    "gene_FZD7",
    "gene_NOP58",
    "gene_GPR1",
    "gene_DYTN",
    "gene_CCNYL1",
    "gene_FZD5",
    "gene_PLEKHM3",
    "gene_CRYGD",
    "gene_CRYGC",
    "gene_CRYGB",
    "gene_MAP2",
    "gene_BARD1",
    "gene_ABCA12",
    "gene_FN1",
    "gene_IGFBP2",
    "gene_IGFBP5",
    "gene_TNP1",
    "gene_TNS1",
    "gene_CXCR2",
    "gene_CXCR1",
    "gene_GPBAR1",
    "gene_PNKD",
    "gene_SLC11A1",
    "gene_VIL1",
    "gene_TTLL4",
    "gene_PRKAG3",
    "gene_WNT6",
    "gene_WNT10A",
    "gene_CDK5R2",
    "gene_FEV",
    "gene_CRYBA2",
    "gene_IHH",
    "gene_SLC23A3",
    "gene_ATG9A",
    "gene_TUBA4A",
    "gene_TUBA4B",
    "gene_PTPRN",
    "gene_RESP18",
    "gene_DNPEP",
    "gene_SPEGNB",
    "gene_CHPF",
    "gene_INHA",
    "gene_PAX3",
    "gene_MOGAT1",
    "gene_KCNE4",
    "gene_SCG2",
    "gene_CCDC195",
    "gene_COL4A3",
    "gene_TM4SF20",
    "gene_SCYGR8",
    "gene_CCL20",
    "gene_DNER",
    "gene_FBXO36",
    "gene_SP140",
    "gene_SP100",
    "gene_SPATA3",
    "gene_HTR2B",
    "gene_NMUR1",
    "gene_NPPC",
    "gene_ALPP",
    "gene_ALPG",
    "gene_ALPI",
    "gene_CHRNG",
    "gene_EFHD1",
    "gene_KCNJ13",
    "gene_NGEF",
    "gene_NEU2",
    "gene_SAG",
    "gene_UGT1A9",
    "gene_UGT1A4",
    "gene_UGT1A1",
    "gene_MROH2A",
    "gene_SPP2",
    "gene_ARL4C",
    "gene_GBX2",
    "gene_ASB18",
    "gene_COL6A3",
    "gene_MLPH",
    "gene_RAB17",
    "gene_ESPNL",
    "gene_KLHL30",
    "gene_HES6",
    "gene_TWIST2",
    "gene_GPC1",
    "gene_DUSP28",
    "gene_KIF1A",
    "gene_AGXT",
    "gene_MAB21L4",
    "gene_BOK",
    "gene_PDCD1",
    "gene_FAM240C",
    "gene_IL5RA",
    "gene_BHLHE40",
    "gene_LMCD1",
    "gene_SRGAP3",
    "gene_ARPC4",
    "gene_CIDEC",
    "gene_ATP2B2",
    "gene_SYN2",
    "gene_PPARG",
    "gene_TSEN2",
    "gene_MKRN2",
    "gene_FBLN2",
    "gene_CHCHD4",
    "gene_LSM3",
    "gene_SLC6A6",
    "gene_CCDC174",
    "gene_RBSN",
    "gene_SH3BP5",
    "gene_GALNT15",
    "gene_RAB5A",
    "gene_PP2D1",
    "gene_NR1D2",
    "gene_OXSM",
    "gene_NEK10",
    "gene_EOMES",
    "gene_GADL1",
    "gene_CCR4",
    "gene_TMPPE",
    "gene_ITGA9",
    "gene_PLCD1",
    "gene_OXSR1",
    "gene_SLC22A13",
    "gene_SLC22A14",
    "gene_SCN5A",
    "gene_SCN10A",
    "gene_XIRP1",
    "gene_SLC25A38",
    "gene_MOBP",
    "gene_CCK",
    "gene_LYZL4",
    "gene_KLHL40",
    "gene_HHATL",
    "gene_CYP8B1",
    "gene_TOPAZ1",
    "gene_TGM4",
    "gene_TMEM158",
    "gene_CCR9",
    "gene_FYCO1",
    "gene_CXCR6",
    "gene_XCR1",
    "gene_CCR3",
    "gene_CCR1",
    "gene_LTF",
    "gene_RTP3",
    "gene_FAM240A",
    "gene_PTH1R",
    "gene_CCDC12",
    "gene_NBEAL2",
    "gene_NME6",
    "gene_ATRIP",
    "gene_UCN2",
    "gene_COL7A1",
    "gene_TMEM89",
    "gene_P4HTM",
    "gene_CCDC71",
    "gene_KLHDC8B",
    "gene_C3orf84",
    "gene_CCDC36",
    "gene_TCTA",
    "gene_AMT",
    "gene_APEH",
    "gene_CDHR4",
    "gene_TRAIP",
    "gene_CAMKV",
    "gene_SEMA3B",
    "gene_NAA80",
    "gene_HYAL2",
    "gene_CYB561D2",
    "gene_C3orf18",
    "gene_MANF",
    "gene_IQCF6",
    "gene_IQCF2",
    "gene_IQCF5",
    "gene_GLYCTK",
    "gene_TNNC1",
    "gene_STAB1",
    "gene_SMIM4",
    "gene_PBRM1",
    "gene_ITIH1",
    "gene_ITIH3",
    "gene_CHDH",
    "gene_ERC2",
    "gene_SPATA12",
    "gene_IL17RD",
    "gene_ASB14",
    "gene_DNAH12",
    "gene_ARF4",
    "gene_FAM3D",
    "gene_C3orf49",
    "gene_MITF",
    "gene_GPR27",
    "gene_PROK2",
    "gene_GXYLT2",
    "gene_PPP4R2",
    "gene_FRG2C",
    "gene_GBE1",
    "gene_CGGBP1",
    "gene_CSNKA2IP",
    "gene_EPHA3",
    "gene_STX19",
    "gene_EPHA6",
    "gene_GABRR3",
    "gene_OR5AC2",
    "gene_OR5H2",
    "gene_OR5K4",
    "gene_OR5K3",
    "gene_OR5K1",
    "gene_OR5K2",
    "gene_CLDND1",
    "gene_FILIP1L",
    "gene_TMEM45A",
    "gene_ADGRG7",
    "gene_IMPG2",
    "gene_NFKBIZ",
    "gene_ZPLD1",
    "gene_CCDC54",
    "gene_HHLA2",
    "gene_CIP2A",
    "gene_MORC1",
    "gene_C3orf85",
    "gene_DPPA2",
    "gene_DPPA4",
    "gene_CD96",
    "gene_PHLDB2",
    "gene_TAGLN3",
    "gene_C3orf52",
    "gene_GCSAM",
    "gene_CCDC80",
    "gene_CD200R1",
    "gene_GTPBP8",
    "gene_CCDC191",
    "gene_DRD3",
    "gene_TIGIT",
    "gene_TEX55",
    "gene_B4GALT4",
    "gene_CD80",
    "gene_GPR156",
    "gene_FSTL1",
    "gene_HCLS1",
    "gene_ILDR1",
    "gene_CASR",
    "gene_CSTA",
    "gene_MYLK",
    "gene_UMPS",
    "gene_MUC13",
    "gene_ZNF148",
    "gene_ALG1L",
    "gene_ALDH1L1",
    "gene_CHST13",
    "gene_C3orf56",
    "gene_TPRA1",
    "gene_SEC61A1",
    "gene_EEFSEC",
    "gene_DNAJB8",
    "gene_GATA2",
    "gene_RAB7A",
    "gene_GP9",
    "gene_ISY1",
    "gene_H1FOO",
    "gene_TRH",
    "gene_COL6A5",
    "gene_COL6A6",
    "gene_ASTE1",
    "gene_NUDT16",
    "gene_ACKR4",
    "gene_NPHP3",
    "gene_TMEM108",
    "gene_BFSP2",
    "gene_TF",
    "gene_RAB6B",
    "gene_AMOTL2",
    "gene_EPHB1",
    "gene_SOX14",
    "gene_A4GNT",
    "gene_FOXL2NB",
    "gene_PRR23A",
    "gene_PRR23C",
    "gene_RBP2",
    "gene_RBP1",
    "gene_NMNAT3",
    "gene_CLSTN2",
    "gene_TRIM42",
    "gene_XRN1",
    "gene_PLOD2",
    "gene_PLSCR2",
    "gene_PLSCR5",
    "gene_AGTR1",
    "gene_CPB1",
    "gene_CPA3",
    "gene_CP",
    "gene_TM4SF1",
    "gene_TM4SF4",
    "gene_ANKUB1",
    "gene_MINDY4B",
    "gene_CLRN1",
    "gene_GPR171",
    "gene_AADACL2",
    "gene_SUCNR1",
    "gene_RAP2B",
    "gene_GPR149",
    "gene_STRIT1",
    "gene_VEPH1",
    "gene_PTX3",
    "gene_SLC66A1L",
    "gene_SHOX2",
    "gene_RARRES1",
    "gene_IQCJ",
    "gene_C3orf80",
    "gene_KPNA4",
    "gene_ARL14",
    "gene_SPTSSB",
    "gene_OTOL1",
    "gene_SI",
    "gene_BCHE",
    "gene_WDR49",
    "gene_SERPINI1",
    "gene_TERC",
    "gene_LRRC31",
    "gene_SAMD7",
    "gene_CLDN11",
    "gene_SLC2A2",
    "gene_TMEM212",
    "gene_FNDC3B",
    "gene_GHSR",
    "gene_TNFSF10",
    "gene_SPATA16",
    "gene_TBL1XR1",
    "gene_USP13",
    "gene_LAMP3",
    "gene_MCF2L2",
    "gene_KLHL6",
    "gene_HTR3D",
    "gene_HTR3C",
    "gene_HTR3E",
    "gene_EEF1AKMT4",
    "gene_MAP3K13",
    "gene_TMEM41A",
    "gene_AHSG",
    "gene_FETUB",
    "gene_HRG",
    "gene_KNG1",
    "gene_ADIPOQ",
    "gene_SST",
    "gene_RTP2",
    "gene_AC072022.2",
    "gene_LPP",
    "gene_TP63",
    "gene_P3H2",
    "gene_CLDN16",
    "gene_GMNC",
    "gene_MB21D2",
    "gene_ATP13A5",
    "gene_CPN2",
    "gene_LRRC15",
    "gene_GP5",
    "gene_FAM43A",
    "gene_XXYLT1",
    "gene_APOD",
    "gene_MUC4",
    "gene_ZDHHC19",
    "gene_SLC51A",
    "gene_PCYT1A",
    "gene_PAK2",
    "gene_PIGZ",
    "gene_ZNF595",
    "gene_ZNF732",
    "gene_ZNF141",
    "gene_TMEM271",
    "gene_MYL5",
    "gene_SLC49A3",
    "gene_CPLX1",
    "gene_SLC26A1",
    "gene_SPON2",
    "gene_POLN",
    "gene_ZFYVE28",
    "gene_TNIP2",
    "gene_DOK7",
    "gene_MSX1",
    "gene_PPP2R2C",
    "gene_AC093323.1",
    "gene_S100P",
    "gene_MRFAP1L1",
    "gene_BLOC1S4",
    "gene_CCDC96",
    "gene_PSAPL1",
    "gene_SH3TC1",
    "gene_GPR78",
    "gene_CPZ",
    "gene_FAM90A26",
    "gene_USP17L10",
    "gene_USP17L15",
    "gene_DRD5",
    "gene_CLNK",
    "gene_NKX3-2",
    "gene_PROM1",
    "gene_CLRN2",
    "gene_LAP3",
    "gene_PPARGC1A",
    "gene_DHX15",
    "gene_SOD3",
    "gene_ZCCHC4",
    "gene_C4orf19",
    "gene_TLR6",
    "gene_KLB",
    "gene_LIAS",
    "gene_RHOH",
    "gene_RBM47",
    "gene_UCHL1",
    "gene_PHOX2B",
    "gene_SHISA3",
    "gene_GRXCR1",
    "gene_COX7B2",
    "gene_ATP10D",
    "gene_CORIN",
    "gene_NIPAL1",
    "gene_CNGA1",
    "gene_TEC",
    "gene_SLC10A4",
    "gene_ZAR1",
    "gene_FRYL",
    "gene_ERVMER34-1",
    "gene_CHIC2",
    "gene_EXOC1L",
    "gene_PPAT",
    "gene_SRP72",
    "gene_HOPX",
    "gene_SPINK2",
    "gene_TECRL",
    "gene_EPHA5",
    "gene_STAP1",
    "gene_GNRHR",
    "gene_TMPRSS11D",
    "gene_TMPRSS11E",
    "gene_UGT2B28",
    "gene_UGT2A1",
    "gene_UGT2A2",
    "gene_SULT1B1",
    "gene_CSN2",
    "gene_STATH",
    "gene_HTN1",
    "gene_PRR27",
    "gene_FDCSP",
    "gene_CSN3",
    "gene_SMR3B",
    "gene_OPRPN",
    "gene_MUC7",
    "gene_AMTN",
    "gene_AMBN",
    "gene_JCHAIN",
    "gene_GC",
    "gene_ANKRD17",
    "gene_AFP",
    "gene_AFM",
    "gene_CXCL8",
    "gene_CXCL6",
    "gene_PF4V1",
    "gene_PF4",
    "gene_PPBP",
    "gene_CXCL2",
    "gene_STBD1",
    "gene_CCNG2",
    "gene_CXCL13",
    "gene_GK2",
    "gene_ANTXR2",
    "gene_FGF5",
    "gene_CFAP299",
    "gene_BMP3",
    "gene_RASGEF1B",
    "gene_PLAC8",
    "gene_HELQ",
    "gene_ABRAXAS1",
    "gene_NKX6-1",
    "gene_KLHL8",
    "gene_DSPP",
    "gene_SPP1",
    "gene_TIGD2",
    "gene_SNCA",
    "gene_MMRN1",
    "gene_CCSER1",
    "gene_ATOH1",
    "gene_HPGDS",
    "gene_PDHA2",
    "gene_ADH4",
    "gene_ADH1A",
    "gene_C4orf17",
    "gene_SLC39A8",
    "gene_UBE2D3",
    "gene_CISD2",
    "gene_SLC9B1",
    "gene_TACR3",
    "gene_ARHGEF38",
    "gene_INTS12",
    "gene_CYP2U1",
    "gene_CASP6",
    "gene_CFI",
    "gene_GAR1",
    "gene_EGF",
    "gene_ELOVL6",
    "gene_ENPEP",
    "gene_PITX2",
    "gene_FAM241A",
    "gene_NEUROG2",
    "gene_ZGRF1",
    "gene_UGT8",
    "gene_SEC24D",
    "gene_SYNPO2",
    "gene_FABP2",
    "gene_PDE5A",
    "gene_TNIP3",
    "gene_ADAD1",
    "gene_IL21",
    "gene_ANKRD50",
    "gene_MFSD8",
    "gene_PABPC4L",
    "gene_ELF2",
    "gene_NDUFC1",
    "gene_ELMOD2",
    "gene_UCP1",
    "gene_IL15",
    "gene_GYPA",
    "gene_HHIP",
    "gene_C4orf51",
    "gene_REELD1",
    "gene_IQCM",
    "gene_MAB21L2",
    "gene_PRSS48",
    "gene_GATB",
    "gene_TIGD4",
    "gene_MND1",
    "gene_TLR2",
    "gene_SFRP2",
    "gene_FGB",
    "gene_FGA",
    "gene_FGG",
    "gene_LRAT",
    "gene_RBM46",
    "gene_ASIC5",
    "gene_GRIA2",
    "gene_TMEM144",
    "gene_C4orf46",
    "gene_C4orf45",
    "gene_TKTL2",
    "gene_SMIM31",
    "gene_APELA",
    "gene_TRIM61",
    "gene_TRIM60",
    "gene_TRIM75P",
    "gene_GK3P",
    "gene_ANXA10",
    "gene_DDX60L",
    "gene_PALLD",
    "gene_SH3RF1",
    "gene_MFAP3L",
    "gene_GALNTL6",
    "gene_HMGB2",
    "gene_HPGD",
    "gene_ADAM29",
    "gene_CLDN22",
    "gene_CDKN2AIP",
    "gene_RWDD4",
    "gene_IRF2",
    "gene_ACSL1",
    "gene_ANKRD37",
    "gene_C4orf47",
    "gene_PDLIM3",
    "gene_MTNR1A",
    "gene_ZFP42",
    "gene_TRIML1",
    "gene_FRG1",
    "gene_AHRR",
    "gene_SLC9A3",
    "gene_SLC6A18",
    "gene_SLC6A3",
    "gene_IRX1",
    "gene_FASTKD3",
    "gene_TAS2R1",
    "gene_BASP1",
    "gene_LINC02218",
    "gene_TAF11L4",
    "gene_TAF11L6",
    "gene_TAF11L8",
    "gene_TAF11L11",
    "gene_TAF11L12",
    "gene_TAF11L13",
    "gene_TAF11L14",
    "gene_H3.Y",
    "gene_PRDM9",
    "gene_C5orf22",
    "gene_NPR3",
    "gene_AMACR",
    "gene_TTC23L",
    "gene_AGXT2",
    "gene_UGT3A1",
    "gene_UGT3A2",
    "gene_GDNF",
    "gene_C7",
    "gene_MROH2B",
    "gene_C5orf51",
    "gene_FBXO4",
    "gene_SELENOP",
    "gene_ANXA2R",
    "gene_TMEM267",
    "gene_PAIP1",
    "gene_NNT",
    "gene_ISL1",
    "gene_ITGA1",
    "gene_FST",
    "gene_SNX18",
    "gene_ESM1",
    "gene_DDX4",
    "gene_ANKRD55",
    "gene_ACTBL2",
    "gene_ERCC8",
    "gene_NDUFAF2",
    "gene_SMIM15",
    "gene_HTR1A",
    "gene_SHISAL2B",
    "gene_SHLD3",
    "gene_CCNB1",
    "gene_CDK7",
    "gene_OCLN",
    "gene_TMEM171",
    "gene_TMEM174",
    "gene_FOXD1",
    "gene_UTP15",
    "gene_ENC1",
    "gene_NSA2",
    "gene_POLK",
    "gene_POC5",
    "gene_F2R",
    "gene_BHMT2",
    "gene_SPZ1",
    "gene_ANKRD34B",
    "gene_VCAN",
    "gene_TMEM161B",
    "gene_MBLAC2",
    "gene_ADGRV1",
    "gene_FAM81B",
    "gene_GPR150",
    "gene_RFESD",
    "gene_RHOBTB3",
    "gene_ELL2",
    "gene_PCSK1",
    "gene_SLCO6A1",
    "gene_FER",
    "gene_MAN2A1",
    "gene_STARD4",
    "gene_REEP5",
    "gene_TSSK1B",
    "gene_TRIM36",
    "gene_ARL14EPL",
    "gene_TNFAIP8",
    "gene_LOX",
    "gene_AC010255.3",
    "gene_TEX43",
    "gene_CCDC192",
    "gene_FBN2",
    "gene_MINAR2",
    "gene_FNIP1",
    "gene_MEIKIN",
    "gene_IL3",
    "gene_CSF2",
    "gene_PDLIM4",
    "gene_SLC22A5",
    "gene_IRF1",
    "gene_IL13",
    "gene_CCNI2",
    "gene_SEPTIN8",
    "gene_GDF9",
    "gene_CDKN2AIPNL",
    "gene_SAR1B",
    "gene_TIFAB",
    "gene_NEUROG1",
    "gene_CXCL14",
    "gene_LECT2",
    "gene_TGFBI",
    "gene_SMIM32",
    "gene_PKD2L2",
    "gene_WNT8A",
    "gene_GFRA3",
    "gene_EGR1",
    "gene_SIL1",
    "gene_MZB1",
    "gene_PROB1",
    "gene_SPATA24",
    "gene_SMIM33",
    "gene_CYSTM1",
    "gene_EIF4EBP3",
    "gene_CD14",
    "gene_DND1",
    "gene_PCDHA2",
    "gene_PCDHA10",
    "gene_PCDHB1",
    "gene_PCDHB3",
    "gene_PCDHB7",
    "gene_PCDHGA10",
    "gene_PCDHGC3",
    "gene_SPRY4",
    "gene_GRXCR2",
    "gene_POU4F3",
    "gene_GPR151",
    "gene_SPINK1",
    "gene_SCGB3A2",
    "gene_SPINK5",
    "gene_SPINK6",
    "gene_MARCOL",
    "gene_SPINK13",
    "gene_SPINK7",
    "gene_HTR4",
    "gene_ADRB2",
    "gene_SH3TC2",
    "gene_IL17B",
    "gene_PDE6A",
    "gene_CSF1R",
    "gene_PDGFRB",
    "gene_CDX1",
    "gene_CAMK2A",
    "gene_ARSI",
    "gene_SMIM3",
    "gene_IRGM",
    "gene_SLC36A2",
    "gene_FAT2",
    "gene_GLRA1",
    "gene_HAND1",
    "gene_KIF4B",
    "gene_SOX30",
    "gene_THG1L",
    "gene_IL12B",
    "gene_ZBED8",
    "gene_PTTG1",
    "gene_ATP10B",
    "gene_GABRB2",
    "gene_GABRA6",
    "gene_GABRA1",
    "gene_GABRG2",
    "gene_RARS",
    "gene_FOXI1",
    "gene_C5orf58",
    "gene_GABRP",
    "gene_TLX3",
    "gene_FGF18",
    "gene_SMIM23",
    "gene_STK10",
    "gene_EFCAB9",
    "gene_NEURL1B",
    "gene_NKX2-5",
    "gene_BOD1",
    "gene_CPEB4",
    "gene_C5orf47",
    "gene_NSG2",
    "gene_MSX2",
    "gene_CPLX2",
    "gene_SNCB",
    "gene_HK3",
    "gene_RAB24",
    "gene_LMAN2",
    "gene_PFN3",
    "gene_TMED9",
    "gene_PROP1",
    "gene_ZNF354A",
    "gene_C5orf60",
    "gene_CBY3",
    "gene_SCGB3A1",
    "gene_OR2Y1",
    "gene_MGAT1",
    "gene_BTNL8",
    "gene_OR2V1",
    "gene_OR2V2",
    "gene_TRIM7",
    "gene_HUS1B",
    "gene_FOXC1",
    "gene_TUBB2A",
    "gene_PSMG4",
    "gene_C6orf201",
    "gene_PPP1R3G",
    "gene_NRN1",
    "gene_F13A1",
    "gene_CAGE1",
    "gene_TXNDC5",
    "gene_GCNT2",
    "gene_ERVFRD-1",
    "gene_SIRT5",
    "gene_DTNBP1",
    "gene_NUP153",
    "gene_MBOAT1",
    "gene_E2F3",
    "gene_SOX4",
    "gene_PRL",
    "gene_HDGFL1",
    "gene_NRSN1",
    "gene_KAAG1",
    "gene_MRS2",
    "gene_ARMH2",
    "gene_HIST1H2BA",
    "gene_SLC17A4",
    "gene_SLC17A1",
    "gene_SLC17A2",
    "gene_TRIM38",
    "gene_HIST1H1E",
    "gene_HIST1H4E",
    "gene_HIST1H2BG",
    "gene_HIST1H2AE",
    "gene_HIST1H1D",
    "gene_HIST1H4G",
    "gene_HIST1H2BH",
    "gene_HIST1H3G",
    "gene_BTN2A2",
    "gene_HIST1H2AG",
    "gene_POM121L2",
    "gene_ZNF184",
    "gene_HIST1H3H",
    "gene_HIST1H1B",
    "gene_OR2B2",
    "gene_OR2B6",
    "gene_ZSCAN9",
    "gene_ZKSCAN4",
    "gene_NKAPL",
    "gene_ZSCAN31",
    "gene_GPX5",
    "gene_OR2W1",
    "gene_OR2B3",
    "gene_OR2J3",
    "gene_OR14J1",
    "gene_OR5V1",
    "gene_OR12D3",
    "gene_OR11A1",
    "gene_OR10C1",
    "gene_OR2H1",
    "gene_OR2H2",
    "gene_MOG",
    "gene_ZFP57",
    "gene_RNF39",
    "gene_TRIM40",
    "gene_TRIM15",
    "gene_IER3",
    "gene_SFTA2",
    "gene_MUCL3",
    "gene_MUC21",
    "gene_MUC22",
    "gene_C6orf15",
    "gene_PSORS1C2",
    "gene_MCCD1",
    "gene_ATP6V1G2",
    "gene_LTA",
    "gene_LTB",
    "gene_NCR3",
    "gene_C6orf47",
    "gene_LY6G6F",
    "gene_LY6G6E",
    "gene_LY6G6D",
    "gene_MPIG6B",
    "gene_LY6G6C",
    "gene_DDAH2",
    "gene_CLIC1",
    "gene_HSPA1A",
    "gene_HSPA1B",
    "gene_SLC44A4",
    "gene_C2",
    "gene_ZBTB12",
    "gene_CFB",
    "gene_CYP21A2",
    "gene_TNXB",
    "gene_PRRT1",
    "gene_EGFL8",
    "gene_AGPAT1",
    "gene_AGER",
    "gene_TSBP1",
    "gene_PSMB9",
    "gene_VPS52",
    "gene_B3GALT4",
    "gene_TAPBP",
    "gene_ZBTB9",
    "gene_BAK1",
    "gene_GRM4",
    "gene_HMGA1",
    "gene_PACSIN1",
    "gene_TAF11",
    "gene_TULP1",
    "gene_ARMC12",
    "gene_CLPSL2",
    "gene_CLPS",
    "gene_PNPLA1",
    "gene_BNIP5",
    "gene_PXT1",
    "gene_CDKN1A",
    "gene_C6orf89",
    "gene_TMEM217",
    "gene_TBC1D22B",
    "gene_DNAH8",
    "gene_GLP1R",
    "gene_SAYSD1",
    "gene_KCNK5",
    "gene_DAAM2",
    "gene_TSPO2",
    "gene_APOBEC2",
    "gene_TREM2",
    "gene_TREM1",
    "gene_USP49",
    "gene_C6orf132",
    "gene_C6orf226",
    "gene_MEA1",
    "gene_PTK7",
    "gene_DNPH1",
    "gene_SLC22A7",
    "gene_VEGFA",
    "gene_C6orf223",
    "gene_CAPN11",
    "gene_MYMX",
    "gene_RCAN2",
    "gene_ANKRD66",
    "gene_MEP1A",
    "gene_ADGRF1",
    "gene_ADGRF2",
    "gene_CENPQ",
    "gene_RHAG",
    "gene_DEFB133",
    "gene_DEFB114",
    "gene_DEFB112",
    "gene_TFAP2D",
    "gene_IL17F",
    "gene_MCM3",
    "gene_EFHC1",
    "gene_TRAM2",
    "gene_GSTA1",
    "gene_GSTA5",
    "gene_GSTA3",
    "gene_GCM1",
    "gene_GCLC",
    "gene_KLHL31",
    "gene_TINAG",
    "gene_FAM83B",
    "gene_GFRAL",
    "gene_BMP5",
    "gene_BAG2",
    "gene_PRIM2",
    "gene_FKBP1C",
    "gene_EYS",
    "gene_DPPA5",
    "gene_KHDC3L",
    "gene_OOEP",
    "gene_MTO1",
    "gene_IMPG1",
    "gene_TENT5A",
    "gene_SNAP91",
    "gene_ZNF292",
    "gene_GJB7",
    "gene_SMIM8",
    "gene_CNR1",
    "gene_GABRR1",
    "gene_ANKRD6",
    "gene_GJA10",
    "gene_SIM1",
    "gene_LIN28B",
    "gene_CRYBG1",
    "gene_CD24",
    "gene_SCML4",
    "gene_CD164",
    "gene_ZBTB24",
    "gene_AK9",
    "gene_WASF1",
    "gene_GTF3C6",
    "gene_CCN6",
    "gene_LAMA4",
    "gene_DSE",
    "gene_CALHM6",
    "gene_TRAPPC3L",
    "gene_CALHM5",
    "gene_CALHM4",
    "gene_GPRC6A",
    "gene_RFX6",
    "gene_VGLL2",
    "gene_FABP7",
    "gene_THEMIS",
    "gene_SMLR1",
    "gene_ARG1",
    "gene_CCN2",
    "gene_STX7",
    "gene_TAAR9",
    "gene_TAAR8",
    "gene_TAAR6",
    "gene_TAAR5",
    "gene_TAAR2",
    "gene_TAAR1",
    "gene_VNN1",
    "gene_VNN3",
    "gene_EYA4",
    "gene_TCF21",
    "gene_SGK1",
    "gene_MTFR2",
    "gene_SLC35D3",
    "gene_IL20RA",
    "gene_IFNGR1",
    "gene_TNFAIP3",
    "gene_PBOV1",
    "gene_SMIM28",
    "gene_ECT2L",
    "gene_ABRACL",
    "gene_NMBR",
    "gene_GJE1",
    "gene_HIVEP2",
    "gene_PLAGL1",
    "gene_STX11",
    "gene_SUMO4",
    "gene_ZC3H12D",
    "gene_RAET1G",
    "gene_ULBP1",
    "gene_RAET1L",
    "gene_PLEKHG1",
    "gene_AKAP12",
    "gene_ZBTB2",
    "gene_RMND1",
    "gene_ESR1",
    "gene_SYNE1",
    "gene_MTRF1L",
    "gene_RGS17",
    "gene_CLDN20",
    "gene_DYNLT1",
    "gene_FNDC1",
    "gene_SOD2",
    "gene_PNLDC1",
    "gene_SLC22A2",
    "gene_PLG",
    "gene_PRKN",
    "gene_PDE10A",
    "gene_TBXT",
    "gene_PRR18",
    "gene_TCP10L2",
    "gene_GPR31",
    "gene_UNC93A",
    "gene_TTLL2",
    "gene_KIF25",
    "gene_DACT2",
    "gene_THBS2",
    "gene_FAM20C",
    "gene_AC187653.1",
    "gene_PRKAR1B",
    "gene_CYP2W1",
    "gene_GPER1",
    "gene_ZFAND2A",
    "gene_UNCX",
    "gene_MAFK",
    "gene_TMEM184A",
    "gene_EIF3B",
    "gene_CHST12",
    "gene_GRIFIN",
    "gene_LFNG",
    "gene_BRAT1",
    "gene_SDK1",
    "gene_AP5Z1",
    "gene_PAPOLB",
    "gene_SLC29A4",
    "gene_ACTB",
    "gene_AIMP2",
    "gene_ANKRD61",
    "gene_USP42",
    "gene_CYTH3",
    "gene_ZNF853",
    "gene_ZNF316",
    "gene_AC013470.2",
    "gene_SCIN",
    "gene_ARL4A",
    "gene_MEOX2",
    "gene_LRRC72",
    "gene_AGR2",
    "gene_AGR3",
    "gene_PRPS1L1",
    "gene_TWIST1",
    "gene_FERD3L",
    "gene_ABCB5",
    "gene_CDCA7L",
    "gene_IL6",
    "gene_GPNMB",
    "gene_IGF2BP3",
    "gene_FAM221A",
    "gene_NPY",
    "gene_CYCS",
    "gene_C7orf31",
    "gene_NPVF",
    "gene_NFE2L3",
    "gene_HOXA1",
    "gene_HOXA2",
    "gene_HOXA3",
    "gene_HOXA6",
    "gene_HOXA9",
    "gene_HOXA11",
    "gene_HOXA13",
    "gene_EVX1",
    "gene_TRIL",
    "gene_CPVL",
    "gene_AC004593.3",
    "gene_PRR15",
    "gene_ZNRF2",
    "gene_GARS",
    "gene_INMT",
    "gene_AQP1",
    "gene_NEUROD6",
    "gene_ITPRID1",
    "gene_PPP1R17",
    "gene_NPSR1",
    "gene_DPY19L1",
    "gene_KIAA0895",
    "gene_ANLN",
    "gene_NME8",
    "gene_SFRP4",
    "gene_TRGC1",
    "gene_AMPH",
    "gene_SUGCT",
    "gene_GLI3",
    "gene_SPDYE1",
    "gene_PGAM2",
    "gene_AEBP1",
    "gene_MYL7",
    "gene_GCK",
    "gene_CAMK2B",
    "gene_NPC1L1",
    "gene_RAMP3",
    "gene_CCDC201",
    "gene_IGFBP3",
    "gene_PKD1L1",
    "gene_SUN3",
    "gene_ZPBP",
    "gene_IKZF1",
    "gene_FIGNL1",
    "gene_DDC",
    "gene_GRB10",
    "gene_POM121L12",
    "gene_VSTM2A",
    "gene_SEC61G",
    "gene_LANCL2",
    "gene_SEPTIN14",
    "gene_PHKG1",
    "gene_NUPR2",
    "gene_ZNF479",
    "gene_ZNF716",
    "gene_AC115220.1",
    "gene_ZNF735",
    "gene_ZNF679",
    "gene_FKBP6",
    "gene_FZD9",
    "gene_DNAJC30",
    "gene_STX1A",
    "gene_ABHD11",
    "gene_CLDN3",
    "gene_CLDN4",
    "gene_METTL27",
    "gene_TMEM270",
    "gene_ELN",
    "gene_LAT2",
    "gene_SPDYE5",
    "gene_CCL24",
    "gene_SSC4D",
    "gene_FGL2",
    "gene_GSAP",
    "gene_TMEM60",
    "gene_GNAT3",
    "gene_HGF",
    "gene_PCLO",
    "gene_TMEM243",
    "gene_CROT",
    "gene_TEX47",
    "gene_STEAP1",
    "gene_STEAP2",
    "gene_CFAP69",
    "gene_FAM237B",
    "gene_FZD1",
    "gene_LRRD1",
    "gene_RBM48",
    "gene_FAM133B",
    "gene_CDK6",
    "gene_SAMD9",
    "gene_HEPACAM2",
    "gene_CALCR",
    "gene_GNGT1",
    "gene_COL1A2",
    "gene_PON3",
    "gene_PDK4",
    "gene_SLC25A13",
    "gene_SDHAF3",
    "gene_TAC1",
    "gene_OCM2",
    "gene_TMEM130",
    "gene_KPNA7",
    "gene_ARPC1B",
    "gene_PTCD1",
    "gene_CPSF4",
    "gene_ZNF394",
    "gene_ZSCAN25",
    "gene_CYP3A7",
    "gene_CYP3A4",
    "gene_OR2AE1",
    "gene_GJC3",
    "gene_AZGP1",
    "gene_MCM7",
    "gene_PPP1R35",
    "gene_C7orf61",
    "gene_NYAP1",
    "gene_FBXO24",
    "gene_PCOLCE",
    "gene_MOSPD3",
    "gene_EPO",
    "gene_ZAN",
    "gene_EPHB4",
    "gene_UFSP1",
    "gene_MUC3A",
    "gene_MUC12",
    "gene_MUC17",
    "gene_SERPINE1",
    "gene_VGF",
    "gene_NAT16",
    "gene_MOGAT3",
    "gene_PLOD3",
    "gene_CLDN15",
    "gene_MYL10",
    "gene_SPDYE6",
    "gene_ALKBH4",
    "gene_SLC26A5",
    "gene_RELN",
    "gene_ORC5",
    "gene_EFCAB10",
    "gene_ATXN7L1",
    "gene_NAMPT",
    "gene_CCDC71L",
    "gene_PIK3CG",
    "gene_DUS4L",
    "gene_SLC26A3",
    "gene_LAMB1",
    "gene_LAMB4",
    "gene_DNAJB9",
    "gene_IMMP2L",
    "gene_GPR85",
    "gene_SMIM30",
    "gene_PPP1R3A",
    "gene_FOXP2",
    "gene_MDFIC",
    "gene_TES",
    "gene_CAV2",
    "gene_CAV1",
    "gene_MET",
    "gene_CTTNBP2",
    "gene_ANKRD7",
    "gene_KCND2",
    "gene_TSPAN12",
    "gene_CPED1",
    "gene_FEZF1",
    "gene_TAS2R16",
    "gene_ASB15",
    "gene_LMOD2",
    "gene_HYAL4",
    "gene_TMEM229A",
    "gene_SSU72P8",
    "gene_GPR37",
    "gene_GCC1",
    "gene_FSCN3",
    "gene_PAX4",
    "gene_LEP",
    "gene_PRRT4",
    "gene_HILPDA",
    "gene_OPN1SW",
    "gene_ATP6V1FNB",
    "gene_IRF5",
    "gene_AC011005.1",
    "gene_SMO",
    "gene_SMKR1",
    "gene_SSMEM1",
    "gene_CPA2",
    "gene_CPA4",
    "gene_CPA5",
    "gene_CPA1",
    "gene_KLF14",
    "gene_CALD1",
    "gene_TMEM140",
    "gene_STRA8",
    "gene_SLC13A4",
    "gene_AKR1D1",
    "gene_SVOPL",
    "gene_ATP6V0A4",
    "gene_TMEM213",
    "gene_TTC26",
    "gene_KLRG2",
    "gene_HIPK2",
    "gene_KDM7A",
    "gene_SLC37A3",
    "gene_DENND11",
    "gene_WEE2",
    "gene_SSBP1",
    "gene_TAS2R4",
    "gene_PRSS37",
    "gene_MGAM",
    "gene_CLEC5A",
    "gene_TAS2R38",
    "gene_PRSS1",
    "gene_TRBC1",
    "gene_LLCFC1",
    "gene_OR6V1",
    "gene_TAS2R39",
    "gene_CLCN1",
    "gene_EPHA1",
    "gene_OR2F2",
    "gene_OR2F1",
    "gene_OR6B1",
    "gene_OR2A5",
    "gene_OR2A25",
    "gene_OR2A12",
    "gene_OR2A2",
    "gene_OR2A14",
    "gene_ARHGEF35",
    "gene_NOBOX",
    "gene_C7orf33",
    "gene_ZNF786",
    "gene_ZNF783",
    "gene_ZNF777",
    "gene_KRBA1",
    "gene_ZBED6CL",
    "gene_ZNF775",
    "gene_AC073111.4",
    "gene_GIMAP8",
    "gene_GIMAP4",
    "gene_GIMAP6",
    "gene_GIMAP2",
    "gene_GIMAP1",
    "gene_TMEM176A",
    "gene_KCNH2",
    "gene_FASTK",
    "gene_TMUB1",
    "gene_AGAP3",
    "gene_GBX1",
    "gene_ASB10",
    "gene_IQCA1L",
    "gene_HTR5A",
    "gene_EN2",
    "gene_SHH",
    "gene_MNX1",
    "gene_PTPRN2",
    "gene_VIPR2",
    "gene_OR4F21",
    "gene_XKR5",
    "gene_DEFB1",
    "gene_DEFA6",
    "gene_DEFA4",
    "gene_DEFA5",
    "gene_USP17L1",
    "gene_ZNF705G",
    "gene_AC134684.8",
    "gene_DEFB4A",
    "gene_USP17L3",
    "gene_PRAG1",
    "gene_CLDN23",
    "gene_PPP1R3B",
    "gene_PRSS55",
    "gene_RP1L1",
    "gene_C8orf74",
    "gene_SLC35G5",
    "gene_DEFB136",
    "gene_DEFB135",
    "gene_USP17L7",
    "gene_USP17L2",
    "gene_DLC1",
    "gene_MSR1",
    "gene_CNOT7",
    "gene_VPS37A",
    "gene_SH2D4A",
    "gene_SLC18A1",
    "gene_DMTN",
    "gene_REEP4",
    "gene_LGI3",
    "gene_BMP1",
    "gene_PHYHIP",
    "gene_SLC39A14",
    "gene_SORBS3",
    "gene_BIN3",
    "gene_EGR3",
    "gene_LOXL2",
    "gene_NKX3-1",
    "gene_NKX2-6",
    "gene_ADAM7",
    "gene_NEFM",
    "gene_NEFL",
    "gene_DOCK5",
    "gene_KCTD9",
    "gene_EBF2",
    "gene_SCARA3",
    "gene_ESCO2",
    "gene_ELP3",
    "gene_PNOC",
    "gene_MBOAT4",
    "gene_SMIM18",
    "gene_NRG1",
    "gene_KCNU1",
    "gene_BRF2",
    "gene_GOT1L1",
    "gene_EIF4EBP1",
    "gene_LETM2",
    "gene_HTRA4",
    "gene_ADAM32",
    "gene_IDO1",
    "gene_IDO2",
    "gene_TCIM",
    "gene_NKX6-3",
    "gene_ANK1",
    "gene_DKK4",
    "gene_CHRNA6",
    "gene_THAP1",
    "gene_SNAI2",
    "gene_PPDPFL",
    "gene_ALKAL1",
    "gene_NPBWR1",
    "gene_ATP6V1H",
    "gene_RGS20",
    "gene_PENK",
    "gene_CYP7A1",
    "gene_CHD7",
    "gene_BHLHE22",
    "gene_DNAJC5B",
    "gene_TRIM55",
    "gene_CRH",
    "gene_RRS1",
    "gene_VXN",
    "gene_C8orf34",
    "gene_PRDM14",
    "gene_TERF1",
    "gene_C8orf89",
    "gene_RDH10",
    "gene_IL7",
    "gene_STMN2",
    "gene_FABP12",
    "gene_SNX16",
    "gene_CA1",
    "gene_CA3",
    "gene_ATP6V0D2",
    "gene_SLC7A13",
    "gene_WWP1",
    "gene_CNBD1",
    "gene_DCAF4L2",
    "gene_RIPK2",
    "gene_TMEM64",
    "gene_SLC26A7",
    "gene_GEM",
    "gene_ESRP1",
    "gene_GDF6",
    "gene_ERICH5",
    "gene_STK3",
    "gene_FBXO43",
    "gene_SNX31",
    "gene_GRHL2",
    "gene_ODF1",
    "gene_ATP6V1C1",
    "gene_CTHRC1",
    "gene_UTP23",
    "gene_AARD",
    "gene_TNFRSF11B",
    "gene_COLEC10",
    "gene_ENPP2",
    "gene_TAF2",
    "gene_DEPTOR",
    "gene_COL14A1",
    "gene_TBC1D31",
    "gene_FAM83A",
    "gene_C8orf76",
    "gene_WDYHV1",
    "gene_ANXA13",
    "gene_NSMCE2",
    "gene_LRATD2",
    "gene_POU5F1B",
    "gene_MYC",
    "gene_OC90",
    "gene_HHLA1",
    "gene_LRRC6",
    "gene_SLA",
    "gene_CCN4",
    "gene_NDRG1",
    "gene_ZFAT",
    "gene_COL22A1",
    "gene_AGO2",
    "gene_DENND3",
    "gene_GPR20",
    "gene_AC138647.1",
    "gene_PSCA",
    "gene_LY6K",
    "gene_THEM6",
    "gene_SLURP1",
    "gene_LYPD2",
    "gene_SLURP2",
    "gene_CYP11B1",
    "gene_LY6H",
    "gene_GPIHBP1",
    "gene_GLI4",
    "gene_MAFA",
    "gene_GSDMD",
    "gene_TIGD5",
    "gene_PYCR3",
    "gene_CCDC166",
    "gene_IQANK1",
    "gene_SCX",
    "gene_SLC52A2",
    "gene_FBXL6",
    "gene_ADCK5",
    "gene_MFSD3",
    "gene_ZNF7",
    "gene_FOXD4",
    "gene_KANK1",
    "gene_DMRT1",
    "gene_DMRT2",
    "gene_KCNV2",
    "gene_PUM3",
    "gene_GLIS3",
    "gene_PLPP6",
    "gene_INSL6",
    "gene_INSL4",
    "gene_RLN2",
    "gene_RLN1",
    "gene_RIC1",
    "gene_KIAA2026",
    "gene_MLANA",
    "gene_IL33",
    "gene_TPD52L3",
    "gene_GLDC",
    "gene_DMAC1",
    "gene_TYRP1",
    "gene_LURAP1L",
    "gene_MPDZ",
    "gene_NFIB",
    "gene_CER1",
    "gene_BNC2",
    "gene_SH3GL2",
    "gene_ADAMTSL1",
    "gene_PLIN2",
    "gene_IFNB1",
    "gene_IFNW1",
    "gene_IFNA4",
    "gene_IFNA7",
    "gene_IFNA16",
    "gene_IFNA14",
    "gene_IFNA5",
    "gene_IFNA8",
    "gene_IFNA1",
    "gene_CDKN2B",
    "gene_DMRTA1",
    "gene_ELAVL2",
    "gene_IZUMO3",
    "gene_TUSC1",
    "gene_LRRC19",
    "gene_IFNK",
    "gene_C9orf72",
    "gene_TOPORS",
    "gene_SMIM27",
    "gene_NDUFB6",
    "gene_TAF1L",
    "gene_B4GALT1",
    "gene_NFX1",
    "gene_AQP7",
    "gene_RPP25L",
    "gene_CCL19",
    "gene_CCL21",
    "gene_FAM205A",
    "gene_FAM205C",
    "gene_C9orf131",
    "gene_FAM166B",
    "gene_CD72",
    "gene_CCDC107",
    "gene_CA9",
    "gene_TPM2",
    "gene_FAM221B",
    "gene_OR2S2",
    "gene_GLIPR2",
    "gene_GNE",
    "gene_PAX5",
    "gene_SLC25A51",
    "gene_SHB",
    "gene_FAM240B",
    "gene_SPATA31A1",
    "gene_FOXD4L6",
    "gene_SPATA31A6",
    "gene_SPATA31A7",
    "gene_FOXD4L5",
    "gene_ZNF658",
    "gene_PGM5",
    "gene_TMEM252",
    "gene_PRKACG",
    "gene_FXN",
    "gene_C9orf135",
    "gene_C9orf85",
    "gene_C9orf57",
    "gene_GDA",
    "gene_FOXB2",
    "gene_TLE1",
    "gene_SPATA31D1",
    "gene_IDNK",
    "gene_C9orf64",
    "gene_SLC28A3",
    "gene_GAS1",
    "gene_DAPK1",
    "gene_CTSL",
    "gene_SPATA31E1",
    "gene_AL353572.3",
    "gene_NXNL2",
    "gene_S1PR3",
    "gene_CKS2",
    "gene_DIRAS2",
    "gene_NFIL3",
    "gene_CENPP",
    "gene_ASPN",
    "gene_ECM2",
    "gene_ZNF484",
    "gene_PHF2",
    "gene_FBP2",
    "gene_FBP1",
    "gene_TDRD7",
    "gene_FOXE1",
    "gene_HEMGN",
    "gene_GABBR2",
    "gene_TGFBR1",
    "gene_NR4A3",
    "gene_ERP44",
    "gene_PLPPR1",
    "gene_PPP3R2",
    "gene_CYLC2",
    "gene_OR13F1",
    "gene_OR13C3",
    "gene_OR13C5",
    "gene_OR13C9",
    "gene_SLC44A1",
    "gene_TAL2",
    "gene_ACTL7B",
    "gene_ACTL7A",
    "gene_CTNNAL1",
    "gene_FRRS1L",
    "gene_C9orf152",
    "gene_SVEP1",
    "gene_MUSK",
    "gene_LPAR1",
    "gene_OR2K2",
    "gene_DNAJC25",
    "gene_UGCG",
    "gene_SNX30",
    "gene_SLC46A2",
    "gene_ZNF883",
    "gene_SLC31A2",
    "gene_SLC31A1",
    "gene_CDC26",
    "gene_RNF183",
    "gene_ORM1",
    "gene_AKNA",
    "gene_WHRN",
    "gene_TEX53",
    "gene_TEX48",
    "gene_DEC1",
    "gene_TNC",
    "gene_BRINP1",
    "gene_PHF19",
    "gene_TRAF1",
    "gene_CNTRL",
    "gene_MORN5",
    "gene_RBM18",
    "gene_PTGS1",
    "gene_OR1J1",
    "gene_OR1N1",
    "gene_OR1N2",
    "gene_OR1B1",
    "gene_OR1L3",
    "gene_OR1K1",
    "gene_ZBTB26",
    "gene_CRB2",
    "gene_ADGRD2",
    "gene_NR5A1",
    "gene_HSPA5",
    "gene_LMX1B",
    "gene_ZBTB34",
    "gene_RALGPS1",
    "gene_STXBP1",
    "gene_FPGS",
    "gene_ENG",
    "gene_ST6GALNAC4",
    "gene_FAM102A",
    "gene_DNM1",
    "gene_COQ4",
    "gene_CERCAM",
    "gene_PKN3",
    "gene_SPOUT1",
    "gene_NTMT1",
    "gene_C9orf50",
    "gene_PRRX2",
    "gene_PTGES",
    "gene_NCS1",
    "gene_ASS1",
    "gene_QRFP",
    "gene_LAMC3",
    "gene_AIF1L",
    "gene_PRRT1B",
    "gene_BARHL1",
    "gene_GFI1B",
    "gene_GBGT1",
    "gene_ABO",
    "gene_SURF6",
    "gene_ADAMTS13",
    "gene_CACFD1",
    "gene_MYMK",
    "gene_FAM163B",
    "gene_SARDH",
    "gene_COL5A1",
    "gene_FCN2",
    "gene_OLFM1",
    "gene_LCN1",
    "gene_OBP2A",
    "gene_PAEP",
    "gene_GLT6D1",
    "gene_LCN9",
    "gene_LHX3",
    "gene_CCDC187",
    "gene_DNLZ",
    "gene_CARD9",
    "gene_EGFL7",
    "gene_LCN10",
    "gene_LCN8",
    "gene_RABL6",
    "gene_AJM1",
    "gene_PHPT1",
    "gene_TRAF2",
    "gene_C8G",
    "gene_LCNL1",
    "gene_FUT7",
    "gene_SAPCD2",
    "gene_GRIN1",
    "gene_TMEM210",
    "gene_TPRN",
    "gene_NDOR1",
    "gene_BX255925.3",
    "gene_CYSRT1",
    "gene_RNF224",
    "gene_FAM166A",
    "gene_STPG3",
    "gene_TOR4A",
    "gene_NRARP",
    "gene_EXD3",
    "gene_ENTPD8",
    "gene_EHMT1",
    "gene_AKR1C8P",
    "gene_CALML3",
    "gene_IL15RA",
    "gene_GATA3",
    "gene_USP6NL",
    "gene_CAMK1D",
    "gene_UCMA",
    "gene_SEPHS1",
    "gene_FAM107B",
    "gene_HSPA14",
    "gene_MEIG1",
    "gene_OLAH",
    "gene_RPP38",
    "gene_HACD1",
    "gene_SKIDA1",
    "gene_SPAG6",
    "gene_PIP4K2A",
    "gene_PTF1A",
    "gene_GAD2",
    "gene_ARMC4",
    "gene_MAP3K8",
    "gene_LYZL2",
    "gene_GJD4",
    "gene_FXYD4",
    "gene_C10orf142",
    "gene_CXCL12",
    "gene_TMEM72",
    "gene_RASSF4",
    "gene_DEPP1",
    "gene_ALOX5",
    "gene_MSMB",
    "gene_ANTXRL",
    "gene_GPRIN2",
    "gene_GDF2",
    "gene_ANXA8",
    "gene_FAM170B",
    "gene_DRGX",
    "gene_CHAT",
    "gene_C10orf53",
    "gene_ASAH2",
    "gene_PRKG1",
    "gene_PCDH15",
    "gene_IPMK",
    "gene_FAM13C",
    "gene_RHOBTB1",
    "gene_RTKN2",
    "gene_NRBF2",
    "gene_CTNNA3",
    "gene_CCAR1",
    "gene_NEUROG3",
    "gene_TYSND1",
    "gene_NPFFR1",
    "gene_LRRC20",
    "gene_PALD1",
    "gene_UNC5B",
    "gene_CDH23",
    "gene_OIT3",
    "gene_P4HA1",
    "gene_SYNPO2L",
    "gene_CHCHD1",
    "gene_PLAU",
    "gene_DUSP13",
    "gene_ZNF503",
    "gene_LRMDA",
    "gene_ZCCHC24",
    "gene_NUTM2E",
    "gene_GHITM",
    "gene_LRIT1",
    "gene_OPN4",
    "gene_BMPR1A",
    "gene_SNCG",
    "gene_ADIRF",
    "gene_NUTM2A",
    "gene_MINPP1",
    "gene_KLLN",
    "gene_LIPJ",
    "gene_ANKRD22",
    "gene_ACTA2",
    "gene_CH25H",
    "gene_IFIT1B",
    "gene_HTR7",
    "gene_ANKRD1",
    "gene_CYP26C1",
    "gene_FFAR4",
    "gene_PDE6C",
    "gene_OPALIN",
    "gene_FRAT2",
    "gene_UBTD1",
    "gene_HPSE2",
    "gene_NKX2-3",
    "gene_ABCC2",
    "gene_CPN1",
    "gene_SCD",
    "gene_WNT8B",
    "gene_SLF2",
    "gene_KAZALD1",
    "gene_TLX1",
    "gene_LBX1",
    "gene_LDB1",
    "gene_ELOVL3",
    "gene_PITX3",
    "gene_C10orf95",
    "gene_CYP17A1",
    "gene_RPEL1",
    "gene_PCGF6",
    "gene_STN1",
    "gene_SLK",
    "gene_COL17A1",
    "gene_ITPRIP",
    "gene_SMC3",
    "gene_HABP2",
    "gene_CASP7",
    "gene_PLEKHS1",
    "gene_ATRNL1",
    "gene_PNLIP",
    "gene_SHTN1",
    "gene_DENND10",
    "gene_TIAL1",
    "gene_ARMS2",
    "gene_DMBT1",
    "gene_AL603764.2",
    "gene_CUZD1",
    "gene_HMX3",
    "gene_HMX2",
    "gene_CTBP2",
    "gene_MMP21",
    "gene_DOCK1",
    "gene_NPS",
    "gene_CLRN3",
    "gene_TCERG1L",
    "gene_PWWP2B",
    "gene_NKX6-2",
    "gene_UTF1",
    "gene_VENTX",
    "gene_CALY",
    "gene_FUOM",
    "gene_PAOX",
    "gene_SPRN",
    "gene_ODF3",
    "gene_IRF7",
    "gene_CDHR5",
    "gene_SCT",
    "gene_TMEM80",
    "gene_PANO1",
    "gene_POLR2L",
    "gene_TSPAN4",
    "gene_MUC6",
    "gene_MUC2",
    "gene_MUC5AC",
    "gene_MUC5B",
    "gene_DUSP8",
    "gene_SYT8",
    "gene_LSP1",
    "gene_PRR33",
    "gene_TNNT3",
    "gene_AC132217.2",
    "gene_ASCL2",
    "gene_C11orf21",
    "gene_TSPAN32",
    "gene_CD81",
    "gene_TRPM5",
    "gene_CDKN1C",
    "gene_SLC22A18AS",
    "gene_NAP1L4",
    "gene_MRGPRG",
    "gene_MRGPRE",
    "gene_ART5",
    "gene_ART1",
    "gene_CHRNA10",
    "gene_OR52M1",
    "gene_C11orf40",
    "gene_OR52I2",
    "gene_OR52I1",
    "gene_OR51D1",
    "gene_OR51E1",
    "gene_OR51E2",
    "gene_OR51C1P",
    "gene_MMP26",
    "gene_OR51F1",
    "gene_OR52R1",
    "gene_OR51F2",
    "gene_OR51T1",
    "gene_OR51G2",
    "gene_OR51G1",
    "gene_OR51A4",
    "gene_OR51L1",
    "gene_OR52J3",
    "gene_OR52A1",
    "gene_OR51V1",
    "gene_HBB",
    "gene_HBD",
    "gene_OR51Q1",
    "gene_UBQLN3",
    "gene_UBQLNL",
    "gene_OR52N5",
    "gene_OR52N1",
    "gene_OR52N2",
    "gene_OR52E8",
    "gene_OR56A3",
    "gene_OR56A5",
    "gene_OR52L1",
    "gene_OR56A4",
    "gene_OR56A1",
    "gene_OR52B2",
    "gene_CCKBR",
    "gene_CAVIN3",
    "gene_OR2AG1",
    "gene_OR10A5",
    "gene_OR10A2",
    "gene_OR10A4",
    "gene_OR2D3",
    "gene_SYT9",
    "gene_OR10A6",
    "gene_OR10A3",
    "gene_NLRP10",
