{
  "original_vocab_size": 30522,
  "final_vocab_size": 33533,
  "special_tokens": [
    "[TISSUE]",
    "[SPATIAL]",
    "[CANCER]",
    "[IS_BORDER]",
    "[NOT_BORDER]",
    "[GENE]",
    "[REACT]",
    "[NEIGHBOR]",
    "[MITO_HIGH]",
    "[MITO_MED]",
    "[MITO_LOW]"
  ],
  "gene_tokens_len": 3000,
  "gene_tokens": [
    "gene_DVL1",
    "gene_MXRA8",
    "gene_TMEM88B",
    "gene_FNDC10",
    "gene_CDK11A",
    "gene_NADK",
    "gene_TNFRSF14",
    "gene_MEGF6",
    "gene_TPRG1L",
    "gene_PLEKHG5",
    "gene_TAS1R1",
    "gene_PHF13",
    "gene_VAMP3",
    "gene_UTS2",
    "gene_RERE",
    "gene_CA6",
    "gene_CTNNBIP1",
    "gene_KIF1B",
    "gene_C1orf127",
    "gene_MASP2",
    "gene_SRM",
    "gene_MTOR",
    "gene_UBIAD1",
    "gene_DISP3",
    "gene_C1orf167",
    "gene_CLCN6",
    "gene_TNFRSF1B",
    "gene_PRAMEF13",
    "gene_LRRC38",
    "gene_KAZN",
    "gene_TMEM51",
    "gene_EFHD2",
    "gene_PLEKHM2",
    "gene_SLC25A34",
    "gene_TMEM82",
    "gene_FBLIM1",
    "gene_SRARP",
    "gene_HSPB7",
    "gene_CLCNKB",
    "gene_MFAP2",
    "gene_PADI4",
    "gene_PAX7",
    "gene_SLC66A1",
    "gene_NBL1",
    "gene_PLA2G2A",
    "gene_UBXN10",
    "gene_CAMK2N1",
    "gene_CDA",
    "gene_CELA3A",
    "gene_C1QB",
    "gene_TEX46",
    "gene_GALE",
    "gene_PNRC2",
    "gene_IFNLR1",
    "gene_CLIC4",
    "gene_TMEM50A",
    "gene_RHCE",
    "gene_MACO1",
    "gene_MTFR1L",
    "gene_PDIK1L",
    "gene_CATSPER4",
    "gene_KDF1",
    "gene_TRNP1",
    "gene_MAP3K6",
    "gene_FCN3",
    "gene_THEMIS2",
    "gene_RPA2",
    "gene_DNAJC8",
    "gene_TMEM200B",
    "gene_MECR",
    "gene_MATN1",
    "gene_LAPTM5",
    "gene_COL16A1",
    "gene_FAM167B",
    "gene_FNDC5",
    "gene_RNF19B",
    "gene_AZIN2",
    "gene_PHC2",
    "gene_ZMYM6",
    "gene_ZMYM4",
    "gene_PSMB2",
    "gene_C1orf216",
    "gene_AGO1",
    "gene_TEKT2",
    "gene_CSF3R",
    "gene_DNALI1",
    "gene_MANEAL",
    "gene_FHL3",
    "gene_RRAGC",
    "gene_AKIRIN1",
    "gene_HEYL",
    "gene_CAP1",
    "gene_TMEM269",
    "gene_SVBP",
    "gene_FAM183A",
    "gene_TIE1",
    "gene_HYI",
    "gene_DMAP1",
    "gene_HECTD3",
    "gene_AKR1A1",
    "gene_CCDC17",
    "gene_TSPAN1",
    "gene_FAAH",
    "gene_TEX38",
    "gene_CYP4B1",
    "gene_CYP4A22",
    "gene_TAL1",
    "gene_BTF3L4",
    "gene_ZYG11B",
    "gene_PODN",
    "gene_SLC1A7",
    "gene_MAGOH",
    "gene_DIO1",
    "gene_LDLRAD1",
    "gene_DHCR24",
    "gene_BSND",
    "gene_C8A",
    "gene_JUN",
    "gene_ANGPTL3",
    "gene_ATG4C",
    "gene_FOXD3",
    "gene_CACHD1",
    "gene_JAK1",
    "gene_AK4",
    "gene_INSL5",
    "gene_C1orf141",
    "gene_SERBP1",
    "gene_DIRAS3",
    "gene_RPE65",
    "gene_LRRC53",
    "gene_ERICH3",
    "gene_ACADM",
    "gene_PIGK",
    "gene_AC118549.1",
    "gene_IFI44",
    "gene_SAMD13",
    "gene_RPF1",
    "gene_WDR63",
    "gene_CCN1",
    "gene_CLCA1",
    "gene_CLCA4",
    "gene_HS2ST1",
    "gene_LMO4",
    "gene_GTF2B",
    "gene_KYAT3",
    "gene_RBMXL1",
    "gene_GBP4",
    "gene_C1orf146",
    "gene_RPAP2",
    "gene_MTF2",
    "gene_ABCA4",
    "gene_ARHGAP29",
    "gene_CNN3",
    "gene_DPYD",
    "gene_SNX7",
    "gene_SLC35A3",
    "gene_VCAM1",
    "gene_SLC30A7",
    "gene_DPH5",
    "gene_OLFM3",
    "gene_AMY2A",
    "gene_SLC25A24",
    "gene_WDR47",
    "gene_KIAA1324",
    "gene_PSRC1",
    "gene_AMPD2",
    "gene_UBL4B",
    "gene_SLC6A17",
    "gene_PIFO",
    "gene_OVGP1",
    "gene_RAP1A",
    "gene_RHOC",
    "gene_TAFA3",
    "gene_LRIG2",
    "gene_CASQ2",
    "gene_PTGFRN",
    "gene_CD101",
    "gene_TENT5C",
    "gene_HSD3B2",
    "gene_REG4",
    "gene_NBPF20",
    "gene_PDZK1",
    "gene_CD160",
    "gene_POLR3C",
    "gene_PEX11B",
    "gene_ACP6",
    "gene_GJA5",
    "gene_APH1A",
    "gene_BNIPL",
    "gene_LYSMD1",
    "gene_VPS72",
    "gene_ZNF687",
    "gene_SELENBP1",
    "gene_CGN",
    "gene_HRNR",
    "gene_LCE2A",
    "gene_SPRR4",
    "gene_S100A5",
    "gene_S100A4",
    "gene_S100A2",
    "gene_DENND4B",
    "gene_ATP8B2",
    "gene_TDRD10",
    "gene_DCST1",
    "gene_EFNA4",
    "gene_MUC1",
    "gene_THBS3",
    "gene_FAM189B",
    "gene_ASH1L",
    "gene_DAP3",
    "gene_UBQLN4",
    "gene_VHLL",
    "gene_C1orf61",
    "gene_LRRC71",
    "gene_FCRL5",
    "gene_CD1B",
    "gene_OR10K1",
    "gene_OR6Y1",
    "gene_OR6N2",
    "gene_PYHIN1",
    "gene_AIM2",
    "gene_CADM3",
    "gene_ACKR1",
    "gene_APCS",
    "gene_CFAP45",
    "gene_ATP1A2",
    "gene_NCSTN",
    "gene_SLAMF1",
    "gene_TSTD1",
    "gene_PFDN2",
    "gene_DEDD",
    "gene_ADAMTS4",
    "gene_FCER1G",
    "gene_HSPA6",
    "gene_FCGR3A",
    "gene_FCGR3B",
    "gene_DDR2",
    "gene_RGS5",
    "gene_ALDH9A1",
    "gene_RCSD1",
    "gene_XCL1",
    "gene_SLC19A2",
    "gene_SELP",
    "gene_SELE",
    "gene_KIFAP3",
    "gene_GORAB",
    "gene_PRRX1",
    "gene_FMO2",
    "gene_FMO1",
    "gene_TEX50",
    "gene_RABGAP1L",
    "gene_TNR",
    "gene_PAPPA2",
    "gene_AXDND1",
    "gene_DHX9",
    "gene_LAMC1",
    "gene_LAMC2",
    "gene_NCF2",
    "gene_COLGALT2",
    "gene_NIBAN1",
    "gene_BRINP3",
    "gene_RGS1",
    "gene_RGS13",
    "gene_RO60",
    "gene_PTPRC",
    "gene_CSRP1",
    "gene_LMOD1",
    "gene_ELF3",
    "gene_TMEM183A",
    "gene_ADORA1",
    "gene_CHI3L1",
    "gene_CHIT1",
    "gene_BTG2",
    "gene_PRELP",
    "gene_NUAK2",
    "gene_KLHDC8A",
    "gene_SLC45A3",
    "gene_SLC41A1",
    "gene_PM20D1",
    "gene_AVPR1B",
    "gene_PIGR",
    "gene_C4BPA",
    "gene_CD55",
    "gene_CD34",
    "gene_G0S2",
    "gene_SERTAD4",
    "gene_HHAT",
    "gene_LPGAT1",
    "gene_ATF3",
    "gene_PROX1",
    "gene_GPATCH2",
    "gene_MARC2",
    "gene_HLX",
    "gene_HHIPL2",
    "gene_BROX",
    "gene_SUSD4",
    "gene_CCDC185",
    "gene_DEGS1",
    "gene_PARP1",
    "gene_STUM",
    "gene_ZNF678",
    "gene_JMJD4",
    "gene_WNT3A",
    "gene_C1orf35",
    "gene_CCSAP",
    "gene_ACTA1",
    "gene_FAM89A",
    "gene_KCNK1",
    "gene_COA6",
    "gene_GPR137B",
    "gene_CHRM3",
    "gene_RGS7",
    "gene_DESI2",
    "gene_OR11L1",
    "gene_OR2M4",
    "gene_OR2T33",
    "gene_OR14C36",
    "gene_OR2T1",
    "gene_OR2T34",
    "gene_ALKAL2",
    "gene_EIPR1",
    "gene_ALLC",
    "gene_RNF144A",
    "gene_MYCNOS",
    "gene_RHOB",
    "gene_NCOA1",
    "gene_DNAJC27",
    "gene_HADHA",
    "gene_SELENOI",
    "gene_EMILIN1",
    "gene_SLC5A6",
    "gene_SLC30A3",
    "gene_KRTCAP3",
    "gene_GCKR",
    "gene_ZNF512",
    "gene_SLC4A1AP",
    "gene_WDR43",
    "gene_TOGARAM2",
    "gene_ALK",
    "gene_GALNT14",
    "gene_LTBP1",
    "gene_FEZ2",
    "gene_SULT6B1",
    "gene_CEBPZ",
    "gene_NDUFAF7",
    "gene_RMDN2",
    "gene_CYP1B1",
    "gene_SRSF7",
    "gene_TMEM178A",
    "gene_SLC8A1",
    "gene_MTA3",
    "gene_ZFP36L2",
    "gene_THADA",
    "gene_DYNC2LI1",
    "gene_EPAS1",
    "gene_SOCS5",
    "gene_EPCAM",
    "gene_PPP1R21",
    "gene_NRXN1",
    "gene_ERLEC1",
    "gene_TSPYL6",
    "gene_CCDC88A",
    "gene_EFEMP1",
    "gene_EHBP1",
    "gene_UGP2",
    "gene_SLC1A4",
    "gene_CEP68",
    "gene_WDR92",
    "gene_PLEK",
    "gene_ANTXR1",
    "gene_ANXA4",
    "gene_SNRNP27",
    "gene_MCEE",
    "gene_MPHOSPH10",
    "gene_PAIP2B",
    "gene_SFXN5",
    "gene_DUSP11",
    "gene_ACTG2",
    "gene_TET3",
    "gene_C2orf81",
    "gene_MOGS",
    "gene_HK2",
    "gene_LRRTM1",
    "gene_DNAH6",
    "gene_TCF7L1",
    "gene_TGOLN2",
    "gene_RETSAT",
    "gene_CAPG",
    "gene_GNLY",
    "gene_ATOH8",
    "gene_RNF103",
    "gene_RMND5A",
    "gene_EIF2AK3",
    "gene_RPIA",
    "gene_IGKC",
    "gene_MAL",
    "gene_TRIM43",
    "gene_DUSP2",
    "gene_NCAPH",
    "gene_ZAP70",
    "gene_LYG1",
    "gene_AFF3",
    "gene_IL1RL1",
    "gene_ECRG4",
    "gene_CCDC138",
    "gene_MERTK",
    "gene_FBLN7",
    "gene_CHCHD5",
    "gene_IL1A",
    "gene_ACTR3",
    "gene_DPP10",
    "gene_MARCO",
    "gene_C1QL2",
    "gene_RALB",
    "gene_GYPC",
    "gene_BIN1",
    "gene_LIMS2",
    "gene_SMPD4",
    "gene_RAB3GAP1",
    "gene_CXCR4",
    "gene_ZEB2",
    "gene_ORC4",
    "gene_CACNB4",
    "gene_ARL6IP6",
    "gene_NR4A2",
    "gene_CYTIP",
    "gene_CCDC148",
    "gene_ITGB6",
    "gene_TBR1",
    "gene_IFIH1",
    "gene_SCN1A",
    "gene_CCDC173",
    "gene_KLHL23",
    "gene_DCAF17",
    "gene_ITGA6",
    "gene_SP9",
    "gene_CIR1",
    "gene_WIPF1",
    "gene_ATF2",
    "gene_ATP5MC3",
    "gene_AGPS",
    "gene_CCDC141",
    "gene_ITGA4",
    "gene_DNAJC10",
    "gene_FRZB",
    "gene_ITGAV",
    "gene_FAM171B",
    "gene_CALCRL",
    "gene_COL5A2",
    "gene_SLC40A1",
    "gene_ANKAR",
    "gene_ORMDL1",
    "gene_C2orf88",
    "gene_MSTN",
    "gene_INPP1",
    "gene_GLS",
    "gene_STAT4",
    "gene_SLC39A10",
    "gene_DNAH7",
    "gene_C2orf69",
    "gene_FAM126B",
    "gene_CASP10",
    "gene_FLACC1",
    "gene_TRAK2",
    "gene_MPP4",
    "gene_ALS2",
    "gene_MAP2",
    "gene_KANSL1L",
    "gene_VWC2L",
    "gene_FN1",
    "gene_XRCC5",
    "gene_IGFBP2",
    "gene_IGFBP5",
    "gene_TNS1",
    "gene_CXCR1",
    "gene_SLC11A1",
    "gene_PLCD4",
    "gene_CYP27A1",
    "gene_STK16",
    "gene_TUBA4B",
    "gene_DES",
    "gene_SPEG",
    "gene_SCG2",
    "gene_AP1S3",
    "gene_DOCK10",
    "gene_NYAP2",
    "gene_COL4A3",
    "gene_MFF",
    "gene_C2orf83",
    "gene_SPHKAP",
    "gene_PID1",
    "gene_SP140",
    "gene_SPATA3",
    "gene_NCL",
    "gene_PDE6D",
    "gene_GIGYF2",
    "gene_KCNJ13",
    "gene_NEU2",
    "gene_HJURP",
    "gene_COPS8",
    "gene_COL6A3",
    "gene_MLPH",
    "gene_RAMP1",
    "gene_DUSP28",
    "gene_KIF1A",
    "gene_SNED1",
    "gene_SEPTIN2",
    "gene_DTYMK",
    "gene_SETMAR",
    "gene_GRM7",
    "gene_LMCD1",
    "gene_CPNE9",
    "gene_ARPC4",
    "gene_EMC3",
    "gene_BRK1",
    "gene_IRAK2",
    "gene_SEC13",
    "gene_ATP2B2",
    "gene_TAMM41",
    "gene_TIMP4",
    "gene_IQSEC1",
    "gene_TMEM43",
    "gene_CAPN7",
    "gene_SH3BP5",
    "gene_BTD",
    "gene_RFTN1",
    "gene_RAB5A",
    "gene_KAT2B",
    "gene_ZNF385D",
    "gene_NR1D2",
    "gene_LRRC3B",
    "gene_NEK10",
    "gene_AZI2",
    "gene_RBMS3",
    "gene_TGFBR2",
    "gene_GADL1",
    "gene_CMTM7",
    "gene_CCR4",
    "gene_SUSD5",
    "gene_STAC",
    "gene_TRANK1",
    "gene_MLH1",
    "gene_DLEC1",
    "gene_MYD88",
    "gene_SCN11A",
    "gene_CSRNP1",
    "gene_CX3CR1",
    "gene_EIF1B",
    "gene_ULK4",
    "gene_LYZL4",
    "gene_SEC22C",
    "gene_KLHL40",
    "gene_CCDC13",
    "gene_KRBOX1",
    "gene_ABHD5",
    "gene_ZNF501",
    "gene_CCR9",
    "gene_CCRL2",
    "gene_NBEAL2",
    "gene_CDC25A",
    "gene_IP6K2",
    "gene_IMPDH2",
    "gene_QRICH1",
    "gene_NICN1",
    "gene_APEH",
    "gene_IP6K1",
    "gene_CDHR4",
    "gene_RBM6",
    "gene_GNAI2",
    "gene_HYAL1",
    "gene_ZMYND10",
    "gene_TMEM115",
    "gene_CACNA2D2",
    "gene_MAPKAPK3",
    "gene_GRM2",
    "gene_GLYCTK",
    "gene_STAB1",
    "gene_ITIH3",
    "gene_TKT",
    "gene_IL17RB",
    "gene_SELENOK",
    "gene_DNAH12",
    "gene_C3orf14",
    "gene_CADPS",
    "gene_SYNPR",
    "gene_SNTN",
    "gene_C3orf49",
    "gene_THOC7",
    "gene_ATXN7",
    "gene_ADAMTS9",
    "gene_TAFA1",
    "gene_ARL6IP5",
    "gene_MDFIC2",
    "gene_FOXP1",
    "gene_PROK2",
    "gene_RYBP",
    "gene_PDZRN3",
    "gene_CNTN3",
    "gene_CADM2",
    "gene_PROS1",
    "gene_GPR15",
    "gene_FILIP1L",
    "gene_TMEM45A",
    "gene_TFG",
    "gene_ABI3BP",
    "gene_ZPLD1",
    "gene_BBX",
    "gene_CD47",
    "gene_C3orf85",
    "gene_DPPA2",
    "gene_CD96",
    "gene_SLC35A5",
    "gene_CCDC80",
    "gene_CD200R1L",
    "gene_ZBTB20",
    "gene_LSAMP",
    "gene_FSTL1",
    "gene_PARP9",
    "gene_MYLK",
    "gene_CCDC14",
    "gene_HEG1",
    "gene_CFAP100",
    "gene_CHST13",
    "gene_TPRA1",
    "gene_MCM2",
    "gene_DNAJB8",
    "gene_GATA2",
    "gene_RPN1",
    "gene_EFCC1",
    "gene_GP9",
    "gene_ISY1",
    "gene_COPG1",
    "gene_PLXND1",
    "gene_COL6A6",
    "gene_ACPP",
    "gene_TOPBP1",
    "gene_KY",
    "gene_CLDN18",
    "gene_FOXL2NB",
    "gene_PRR23A",
    "gene_GK5",
    "gene_ATR",
    "gene_CPA3",
    "gene_GYG1",
    "gene_HPS3",
    "gene_CP",
    "gene_TSC22D2",
    "gene_MINDY4B",
    "gene_KCNAB1",
    "gene_SSR3",
    "gene_VEPH1",
    "gene_RARRES1",
    "gene_MFSD1",
    "gene_IQCJ",
    "gene_SMC4",
    "gene_KPNA4",
    "gene_B3GALNT1",
    "gene_SPTSSB",
    "gene_OTOL1",
    "gene_SI",
    "gene_SLITRK3",
    "gene_ZBBX",
    "gene_PRKCI",
    "gene_EIF5A2",
    "gene_TNIK",
    "gene_ECT2",
    "gene_KCNMB2",
    "gene_PIK3CA",
    "gene_USP13",
    "gene_LAMP3",
    "gene_EIF2B5",
    "gene_ABCF3",
    "gene_MAGEF1",
    "gene_SENP2",
    "gene_ETV5",
    "gene_RFC4",
    "gene_CLDN16",
    "gene_TMEM207",
    "gene_IL1RAP",
    "gene_ATP13A4",
    "gene_ATP13A3",
    "gene_APOD",
    "gene_MUC4",
    "gene_TFRC",
    "gene_FBXO45",
    "gene_PIGX",
    "gene_DLG1",
    "gene_FYTTD1",
    "gene_SLC26A1",
    "gene_SPON2",
    "gene_UVSSA",
    "gene_DOK7",
    "gene_TMEM128",
    "gene_MRFAP1",
    "gene_AC093323.1",
    "gene_MRFAP1L1",
    "gene_GRPEL1",
    "gene_ACOX3",
    "gene_CPZ",
    "gene_FAM90A26",
    "gene_USP17L15",
    "gene_SLC2A9",
    "gene_NKX3-2",
    "gene_CC2D2A",
    "gene_FAM200B",
    "gene_CD38",
    "gene_PROM1",
    "gene_LCORL",
    "gene_PACRGL",
    "gene_SOD3",
    "gene_SLC34A2",
    "gene_SMIM20",
    "gene_RBPJ",
    "gene_STIM2",
    "gene_DTHD1",
    "gene_C4orf19",
    "gene_PTTG2",
    "gene_KLHL5",
    "gene_NSUN7",
    "gene_LIMCH1",
    "gene_TMEM33",
    "gene_DCAF4L1",
    "gene_ATP8A1",
    "gene_SLC10A4",
    "gene_ZAR1",
    "gene_OCIAD1",
    "gene_SPATA18",
    "gene_SCFD2",
    "gene_KIT",
    "gene_KDR",
    "gene_EXOC1L",
    "gene_SPINK2",
    "gene_REST",
    "gene_IGFBP7",
    "gene_UGT2B10",
    "gene_UGT2B7",
    "gene_SULT1B1",
    "gene_STATH",
    "gene_HTN1",
    "gene_CSN3",
    "gene_MUC7",
    "gene_AMTN",
    "gene_AMBN",
    "gene_ENAM",
    "gene_JCHAIN",
    "gene_GC",
    "gene_COX18",
    "gene_PF4",
    "gene_CXCL2",
    "gene_MTHFD2L",
    "gene_CXCL9",
    "gene_CXCL10",
    "gene_CCNI",
    "gene_NAA11",
    "gene_HPSE",
    "gene_SPARCL1",
    "gene_DSPP",
    "gene_DMP1",
    "gene_HERC3",
    "gene_MMRN1",
    "gene_ATOH1",
    "gene_RAP1GDS1",
    "gene_ADH1B",
    "gene_C4orf54",
    "gene_SLC39A8",
    "gene_CISD2",
    "gene_TACR3",
    "gene_DKK2",
    "gene_ETNPPL",
    "gene_PITX2",
    "gene_AP1AR",
    "gene_NEUROG2",
    "gene_LARP7",
    "gene_SYNPO2",
    "gene_PDE5A",
    "gene_NDNF",
    "gene_ANXA5",
    "gene_ADAD1",
    "gene_SPRY1",
    "gene_NDUFC1",
    "gene_IL15",
    "gene_USP38",
    "gene_HHIP",
    "gene_OTUD4",
    "gene_LSM6",
    "gene_TTC29",
    "gene_SFRP2",
    "gene_FGG",
    "gene_LRAT",
    "gene_RBM46",
    "gene_GUCY1A1",
    "gene_RXFP1",
    "gene_RAPGEF2",
    "gene_SMIM31",
    "gene_CPE",
    "gene_CLCN3",
    "gene_SAP30",
    "gene_HAND2",
    "gene_WWC2",
    "gene_SNX25",
    "gene_PDLIM3",
    "gene_SORBS2",
    "gene_LRRC14B",
    "gene_NKD2",
    "gene_SLC6A18",
    "gene_LPCAT1",
    "gene_MED10",
    "gene_MTRR",
    "gene_FASTKD3",
    "gene_TAS2R1",
    "gene_ROPN1L",
    "gene_CTNND2",
    "gene_DNAH5",
    "gene_ANKH",
    "gene_TAF11L6",
    "gene_TAF11L8",
    "gene_TAF11L12",
    "gene_TAF11L13",
    "gene_CDH18",
    "gene_CDH12",
    "gene_CDH9",
    "gene_NPR3",
    "gene_SPEF2",
    "gene_IL7R",
    "gene_CAPSL",
    "gene_UGT3A2",
    "gene_OSMR",
    "gene_RICTOR",
    "gene_DAB2",
    "gene_C7",
    "gene_SELENOP",
    "gene_ZNF131",
    "gene_PARP8",
    "gene_ITGA1",
    "gene_CDC20B",
    "gene_MCIDAS",
    "gene_PLPP1",
    "gene_GPBP1",
    "gene_ACTBL2",
    "gene_GAPT",
    "gene_RGS7BP",
    "gene_CD180",
    "gene_CARTPT",
    "gene_PTCD2",
    "gene_UTP15",
    "gene_POLK",
    "gene_ANKDD1B",
    "gene_SV2C",
    "gene_ZBED3",
    "gene_PDE8B",
    "gene_SPZ1",
    "gene_RASGRF2",
    "gene_ACOT12",
    "gene_XRCC4",
    "gene_VCAN",
    "gene_TMEM161B",
    "gene_MEF2C",
    "gene_NR2F1",
    "gene_LIX1",
    "gene_SLCO6A1",
    "gene_MAN2A1",
    "gene_KCNN2",
    "gene_PGGT1B",
    "gene_SEMA6A",
    "gene_FTMT",
    "gene_SNX2",
    "gene_PRDM6",
    "gene_MARCH3",
    "gene_SLC27A6",
    "gene_P4HA2",
    "gene_IRF1",
    "gene_IL5",
    "gene_JADE2",
    "gene_C5orf24",
    "gene_TXNDC15",
    "gene_PITX1",
    "gene_CXCL14",
    "gene_SLC25A48",
    "gene_KDM3B",
    "gene_EGR1",
    "gene_SLC23A1",
    "gene_MZB1",
    "gene_CXXC5",
    "gene_SLC4A9",
    "gene_CD14",
    "gene_NDUFA2",
    "gene_PCDHA3",
    "gene_PCDHA5",
    "gene_PCDHB1",
    "gene_PCDHB9",
    "gene_HDAC3",
    "gene_TCERG1",
    "gene_GPR151",
    "gene_STK32A",
    "gene_SPINK1",
    "gene_SCGB3A2",
    "gene_SPINK14",
    "gene_MARCOL",
    "gene_FBXO38",
    "gene_ADRB2",
    "gene_ARHGEF37",
    "gene_PPARGC1B",
    "gene_HMGXB3",
    "gene_PDGFRB",
    "gene_SYNPO",
    "gene_RBM22",
    "gene_SMIM3",
    "gene_GPX3",
    "gene_FAT2",
    "gene_SPARC",
    "gene_TIMD4",
    "gene_HAVCR1",
    "gene_UBLCP1",
    "gene_IL12B",
    "gene_ZBED8",
    "gene_GABRA1",
    "gene_HMMR",
    "gene_FBLL1",
    "gene_DOCK2",
    "gene_C5orf58",
    "gene_KCNIP1",
    "gene_SMIM23",
    "gene_STK10",
    "gene_DUSP1",
    "gene_ATP6V0E1",
    "gene_BNIP1",
    "gene_CPEB4",
    "gene_NSG2",
    "gene_DRD1",
    "gene_SIMC1",
    "gene_EIF4E1B",
    "gene_UIMC1",
    "gene_RGS14",
    "gene_GRK6",
    "gene_PDLIM7",
    "gene_GMCL2",
    "gene_CLK4",
    "gene_CBY3",
    "gene_RASGEF1C",
    "gene_SCGB3A1",
    "gene_BTNL8",
    "gene_BTNL3",
    "gene_TRIM41",
    "gene_FOXC1",
    "gene_SERPINB9",
    "gene_SERPINB6",
    "gene_TUBB2B",
    "gene_CDYL",
    "gene_FARS2",
    "gene_F13A1",
    "gene_TXNDC5",
    "gene_TMEM14B",
    "gene_MCUR1",
    "gene_DEK",
    "gene_RNF144B",
    "gene_ID4",
    "gene_ARMH2",
    "gene_HIST1H4E",
    "gene_HIST1H2BG",
    "gene_HIST1H2BH",
    "gene_HIST1H3G",
    "gene_BTN3A2",
    "gene_HIST1H2AG",
    "gene_HIST1H4I",
    "gene_OR2B2",
    "gene_OR2B6",
    "gene_ZKSCAN4",
    "gene_NKAPL",
    "gene_TRIM27",
    "gene_OR2J2",
    "gene_OR12D3",
    "gene_OR10C1",
    "gene_GABBR1",
    "gene_TRIM10",
    "gene_PRR3",
    "gene_PPP1R18",
    "gene_TCF19",
    "gene_TNF",
    "gene_LTB",
    "gene_AIF1",
    "gene_C6orf47",
    "gene_LY6G6E",
    "gene_LSM2",
    "gene_SLC44A4",
    "gene_EHMT2",
    "gene_C2",
    "gene_ZBTB12",
    "gene_DXO",
    "gene_CYP21A2",
    "gene_TNXB",
    "gene_PRRT1",
    "gene_AGER",
    "gene_SLC39A7",
    "gene_DAXX",
    "gene_MLN",
    "gene_GRM4",
    "gene_PPARD",
    "gene_ARMC12",
    "gene_CLPS",
    "gene_PI16",
    "gene_FGD2",
    "gene_GLO1",
    "gene_NFYA",
    "gene_TREML4",
    "gene_FRS3",
    "gene_TAF8",
    "gene_TBCC",
    "gene_PTK7",
    "gene_DNPH1",
    "gene_TTBK1",
    "gene_POLH",
    "gene_SLC35B2",
    "gene_RUNX2",
    "gene_CLIC5",
    "gene_ENPP4",
    "gene_SLC25A27",
    "gene_MEP1A",
    "gene_ADGRF5",
    "gene_ADGRF1",
    "gene_MMUT",
    "gene_TFAP2B",
    "gene_PKHD1",
    "gene_EFHC1",
    "gene_GSTA1",
    "gene_GSTA5",
    "gene_MLIP",
    "gene_TINAG",
    "gene_GFRAL",
    "gene_BMP5",
    "gene_KHDRBS2",
    "gene_LMBRD1",
    "gene_COL9A1",
    "gene_SDHAF4",
    "gene_CGAS",
    "gene_CD109",
    "gene_COX7A2",
    "gene_BCKDHB",
    "gene_TENT5A",
    "gene_PGM3",
    "gene_RIPPLY2",
    "gene_SYNCRIP",
    "gene_HTR1E",
    "gene_GPR63",
    "gene_PRDM1",
    "gene_RTN4IP1",
    "gene_CD24",
    "gene_AK9",
    "gene_METTL24",
    "gene_LAMA4",
    "gene_COL10A1",
    "gene_TRAPPC3L",
    "gene_GPRC6A",
    "gene_RFX6",
    "gene_VGLL2",
    "gene_ROS1",
    "gene_PLN",
    "gene_ASF1A",
    "gene_FAM184A",
    "gene_HEY2",
    "gene_NCOA7",
    "gene_TRMT11",
    "gene_RSPO3",
    "gene_ARHGAP18",
    "gene_SAMD3",
    "gene_SMLR1",
    "gene_CCN2",
    "gene_TAAR8",
    "gene_TAAR6",
    "gene_TCF21",
    "gene_PEX7",
    "gene_SLC35D3",
    "gene_OLIG3",
    "gene_TNFAIP3",
    "gene_ARFGEF3",
    "gene_PBOV1",
    "gene_CCDC28A",
    "gene_CITED2",
    "gene_NMBR",
    "gene_SASH1",
    "gene_ZC3H12D",
    "gene_KATNA1",
    "gene_NUP43",
    "gene_ULBP2",
    "gene_IYD",
    "gene_AKAP12",
    "gene_ARMT1",
    "gene_SYNE1",
    "gene_SNX9",
    "gene_PLG",
    "gene_C6orf118",
    "gene_SMOC2",
    "gene_THBS2",
    "gene_GPER1",
    "gene_MRM2",
    "gene_CHST12",
    "gene_TNRC18",
    "gene_PMS2",
    "gene_AIMP2",
    "gene_GRID2IP",
    "gene_FERD3L",
    "gene_ABCB5",
    "gene_IL6",
    "gene_KLHL7",
    "gene_IGF2BP3",
    "gene_CYCS",
    "gene_CBX3",
    "gene_EVX1",
    "gene_CPVL",
    "gene_AC004593.3",
    "gene_INMT",
    "gene_AQP1",
    "gene_NEUROD6",
    "gene_ITPRID1",
    "gene_SEPTIN7",
    "gene_ANLN",
    "gene_EPDR1",
    "gene_INHBA",
    "gene_GLI3",
    "gene_COA1",
    "gene_AEBP1",
    "gene_CCM2",
    "gene_NACAD",
    "gene_RAMP3",
    "gene_CCDC201",
    "gene_TNS3",
    "gene_ABCA13",
    "gene_ZPBP",
    "gene_IKZF1",
    "gene_VSTM2A",
    "gene_ZNF716",
    "gene_ZNF727",
    "gene_ZNF679",
    "gene_ZNF736",
    "gene_ZNF273",
    "gene_ASL",
    "gene_RABGEF1",
    "gene_TMEM248",
    "gene_FZD9",
    "gene_ELN",
    "gene_CLIP2",
    "gene_GSAP",
    "gene_CACNA2D1",
    "gene_STEAP4",
    "gene_STEAP1",
    "gene_FAM237B",
    "gene_LRRD1",
    "gene_GATAD1",
    "gene_SAMD9L",
    "gene_GNG11",
    "gene_COL1A2",
    "gene_PEG10",
    "gene_PON1",
    "gene_PDK4",
    "gene_OCM2",
    "gene_ZNF789",
    "gene_TMEM225B",
    "gene_CYP3A4",
    "gene_AZGP1",
    "gene_PILRA",
    "gene_LRCH4",
    "gene_GNB2",
    "gene_POP7",
    "gene_EPHB4",
    "gene_TRIP6",
    "gene_MUC12",
    "gene_MUC17",
    "gene_TRIM56",
    "gene_ZNHIT1",
    "gene_CLDN15",
    "gene_CUX1",
    "gene_ALKBH4",
    "gene_SLC26A5",
    "gene_CDHR3",
    "gene_CCDC71L",
    "gene_HBP1",
    "gene_LAMB1",
    "gene_THAP5",
    "gene_DOCK4",
    "gene_CAV1",
    "gene_CFTR",
    "gene_TSPAN12",
    "gene_ING3",
    "gene_CPED1",
    "gene_AASS",
    "gene_FEZF1",
    "gene_TAS2R16",
    "gene_GPR37",
    "gene_AHCYL2",
    "gene_MKLN1",
    "gene_AKR1B10",
    "gene_AKR1B15",
    "gene_CALD1",
    "gene_CYREN",
    "gene_TMEM140",
    "gene_SLC13A4",
    "gene_CREB3L2",
    "gene_ZC3HAV1",
    "gene_FMC1",
    "gene_LUC7L2",
    "gene_PARP12",
    "gene_PRSS1",
    "gene_TRBC1",
    "gene_TRBC2",
    "gene_TRPV5",
    "gene_OR6V1",
    "gene_OR2F1",
    "gene_GIMAP8",
    "gene_GIMAP7",
    "gene_GIMAP4",
    "gene_TMEM176B",
    "gene_TMEM176A",
    "gene_ABCF2",
    "gene_CHPF2",
    "gene_WDR86",
    "gene_RHEB",
    "gene_EN2",
    "gene_UBE3C",
    "gene_ZNF596",
    "gene_MCPH1",
    "gene_XKR5",
    "gene_DEFA3",
    "gene_USP17L1",
    "gene_AC134684.8",
    "gene_USP17L3",
    "gene_MFHAS1",
    "gene_MSRA",
    "gene_PRSS51",
    "gene_PRSS55",
    "gene_RP1L1",
    "gene_FAM167A",
    "gene_DLC1",
    "gene_C8orf48",
    "gene_SGCZ",
    "gene_MSR1",
    "gene_ZDHHC2",
    "gene_ASAH1",
    "gene_FGF17",
    "gene_FAM160B2",
    "gene_SFTPC",
    "gene_PHYHIP",
    "gene_POLR3D",
    "gene_PIWIL2",
    "gene_PPP3CC",
    "gene_SORBS3",
    "gene_BIN3",
    "gene_EGR3",
    "gene_RHOBTB2",
    "gene_TNFRSF10B",
    "gene_CHMP7",
    "gene_ENTPD4",
    "gene_NEFL",
    "gene_EBF2",
    "gene_BNIP3L",
    "gene_DPYSL2",
    "gene_TRIM35",
    "gene_CLU",
    "gene_ESCO2",
    "gene_SCARA5",
    "gene_ELP3",
    "gene_KIF13B",
    "gene_SARAF",
    "gene_DCTN6",
    "gene_RBPMS",
    "gene_PPP2CB",
    "gene_UNC5D",
    "gene_ADGRA2",
    "gene_GOT1L1",
    "gene_ADRB3",
    "gene_NSD3",
    "gene_HTRA4",
    "gene_IDO1",
    "gene_TCIM",
    "gene_PLAT",
    "gene_THAP1",
    "gene_EFCAB1",
    "gene_PPDPFL",
    "gene_MOS",
    "gene_SDR16C5",
    "gene_RAB2A",
    "gene_YTHDF3",
    "gene_MYBL1",
    "gene_VCPIP1",
    "gene_SULF1",
    "gene_MSC",
    "gene_TRPA1",
    "gene_SBSPON",
    "gene_ZFAND1",
    "gene_CHMP4C",
    "gene_WWP1",
    "gene_CNGB3",
    "gene_RUNX1T1",
    "gene_TRIQK",
    "gene_TMEM67",
    "gene_GEM",
    "gene_RAD54B",
    "gene_CCNE2",
    "gene_CPQ",
    "gene_LAPTM4B",
    "gene_SPAG1",
    "gene_SNX31",
    "gene_NCALD",
    "gene_CTHRC1",
    "gene_OXR1",
    "gene_ANGPT1",
    "gene_TRHR",
    "gene_UTP23",
    "gene_MAL2",
    "gene_ENPP2",
    "gene_COL14A1",
    "gene_TRIB1",
    "gene_POU5F1B",
    "gene_FAM49B",
    "gene_TMEM71",
    "gene_NDRG1",
    "gene_SLC45A4",
    "gene_PTP4A3",
    "gene_TIGD5",
    "gene_CCDC166",
    "gene_MAPK15",
    "gene_DGAT1",
    "gene_SLC52A2",
    "gene_CYHR1",
    "gene_LRRC14",
    "gene_ARHGAP39",
    "gene_DOCK8-AS1",
    "gene_DMRT3",
    "gene_SMARCA2",
    "gene_RFX3",
    "gene_CDC37L1",
    "gene_RCL1",
    "gene_JAK2",
    "gene_RLN1",
    "gene_PLGRKT",
    "gene_ERMP1",
    "gene_IL33",
    "gene_FREM1",
    "gene_ADAMTSL1",
    "gene_HAUS6",
    "gene_MLLT3",
    "gene_IFNB1",
    "gene_IFNW1",
    "gene_IFNA21",
    "gene_IFNA7",
    "gene_IFNA6",
    "gene_IFNA8",
    "gene_IFNK",
    "gene_C9orf72",
    "gene_DNAJA1",
    "gene_AQP3",
    "gene_C9orf24",
    "gene_DNAI1",
    "gene_CNTFR",
    "gene_RPP25L",
    "gene_DCTN3",
    "gene_ARID3C",
    "gene_SIGMAR1",
    "gene_CCL27",
    "gene_AL162231.1",
    "gene_CCL19",
    "gene_CCL21",
    "gene_FAM205C",
    "gene_UNC13B",
    "gene_TPM2",
    "gene_TLN1",
    "gene_MSMP",
    "gene_SPAG8",
    "gene_SPAAR",
    "gene_CCIN",
    "gene_CLTA",
    "gene_ALDH1B1",
    "gene_FOXD4L5",
    "gene_ZNF658",
    "gene_TMEM252",
    "gene_C9orf135",
    "gene_KLF9",
    "gene_CEMIP2",
    "gene_RORB",
    "gene_C9orf40",
    "gene_PRUNE2",
    "gene_KIF27",
    "gene_HNRNPK",
    "gene_SLC28A3",
    "gene_AGTPBP1",
    "gene_SPIN1",
    "gene_GADD45G",
    "gene_SYK",
    "gene_SPTLC1",
    "gene_NOL8",
    "gene_OGN",
    "gene_ECM2",
    "gene_SUSD3",
    "gene_PTPDC1",
    "gene_FBP1",
    "gene_ERCC6L2",
    "gene_TMOD1",
    "gene_FOXE1",
    "gene_COL15A1",
    "gene_ALG2",
    "gene_NR4A3",
    "gene_STX17",
    "gene_BAAT",
    "gene_TMEM246",
    "gene_OR13C8",
    "gene_OR13C5",
    "gene_TMEM38B",
    "gene_KLF4",
    "gene_ACTL7A",
    "gene_PALM2-AKAP2",
    "gene_PTGR1",
    "gene_DNAJC25",
    "gene_SUSD1",
    "gene_HSDL2",
    "gene_KIAA1958",
    "gene_SLC31A1",
    "gene_CDC26",
    "gene_ALAD",
    "gene_RGS3",
    "gene_ORM2",
    "gene_AKNA",
    "gene_TNFSF15",
    "gene_DEC1",
    "gene_TNC",
    "gene_BRINP1",
    "gene_FBXW2",
    "gene_MORN5",
    "gene_RBM18",
    "gene_OR1B1",
    "gene_OR1L1",
    "gene_PDCL",
    "gene_NR5A1",
    "gene_HSPA5",
    "gene_MAPKAP1",
    "gene_STXBP1",
    "gene_CFAP157",
    "gene_TTC16",
    "gene_ENG",
    "gene_NAIF1",
    "gene_GOLGA2",
    "gene_TRUB2",
    "gene_ZER1",
    "gene_TBC1D13",
    "gene_DOLPP1",
    "gene_CRAT",
    "gene_IER5L",
    "gene_C9orf78",
    "gene_QRFP",
    "gene_POMT1",
    "gene_CACFD1",
    "gene_FAM163B",
    "gene_SARDH",
    "gene_BRD3",
    "gene_COL5A1",
    "gene_AL354761.1",
    "gene_LCN9",
    "gene_TMEM250",
    "gene_QSOX2",
    "gene_CCDC187",
    "gene_SNAPC4",
    "gene_ENTR1",
    "gene_SEC16A",
    "gene_EGFL7",
    "gene_LCN10",
    "gene_LCN15",
    "gene_TMEM141",
    "gene_PHPT1",
    "gene_LCN12",
    "gene_PTGDS",
    "gene_CLIC3",
    "gene_ABCA2",
    "gene_NPDC1",
    "gene_SAPCD2",
    "gene_STPG3",
    "gene_ZMYND11",
    "gene_ADARB2",
    "gene_KLF6",
    "gene_FBH1",
    "gene_PFKFB3",
    "gene_CELF2",
    "gene_UPF2",
    "gene_SEC61A2",
    "gene_CAMK1D",
    "gene_CCDC3",
    "gene_OPTN",
    "gene_MCM10",
    "gene_FAM107B",
    "gene_ITGA8",
    "gene_ST8SIA6",
    "gene_MRC1",
    "gene_DNAJC1",
    "gene_ARMC3",
    "gene_PRTFDC1",
    "gene_ENKUR",
    "gene_GPR158",
    "gene_GAD2",
    "gene_MKX",
    "gene_ARMC4",
    "gene_MTPAP",
    "gene_EPC1",
    "gene_ITGB1",
    "gene_NRP1",
    "gene_PARD3",
    "gene_GJD4",
    "gene_ANKRD30A",
    "gene_BMS1",
    "gene_ZNF239",
    "gene_CXCL12",
    "gene_RASSF4",
    "gene_DEPP1",
    "gene_ALOX5",
    "gene_MARCH8",
    "gene_MSMB",
    "gene_ANXA8",
    "gene_FRMPD2",
    "gene_CHAT",
    "gene_OGDHL",
    "gene_PRKG1",
    "gene_CSTF2T",
    "gene_IPMK",
    "gene_ANK3",
    "gene_RTKN2",
    "gene_CTNNA3",
    "gene_MYPN",
    "gene_SAR1A",
    "gene_NPFFR1",
    "gene_ADAMTS14",
    "gene_CHST3",
    "gene_SPOCK2",
    "gene_ANAPC16",
    "gene_MCU",
    "gene_CFAP70",
    "gene_SYNPO2L",
    "gene_DUPD1",
    "gene_DUSP13",
    "gene_DLG5",
    "gene_SFTPA1",
    "gene_SFTPD",
    "gene_ANXA11",
    "gene_CCSER2",
    "gene_LDB3",
    "gene_SNCG",
    "gene_ADIRF",
    "gene_LIPN",
    "gene_ACTA2",
    "gene_LGI1",
    "gene_SORBS1",
    "gene_ALDH18A1",
    "gene_TCTN3",
    "gene_ENTPD1",
    "gene_TM9SF3",
    "gene_PIK3AP1",
    "gene_PYROXD2",
    "gene_CNNM1",
    "gene_CHUK",
    "gene_PKD2L1",
    "gene_SEMA4G",
    "gene_LZTS2",
    "gene_SFXN3",
    "gene_TLX1",
    "gene_BTRC",
    "gene_PITX3",
    "gene_FBXL15",
    "gene_SUFU",
    "gene_TRIM8",
    "gene_CALHM2",
    "gene_CFAP43",
    "gene_GSTO1",
    "gene_GSTO2",
    "gene_ADRA2A",
    "gene_PNLIPRP3",
    "gene_PNLIPRP1",
    "gene_RAB11FIP2",
    "gene_PRLHR",
    "gene_DENND10",
    "gene_GRK5",
    "gene_RGS10",
    "gene_TIAL1",
    "gene_BAG3",
    "gene_DMBT1",
    "gene_C10orf120",
    "gene_FAM24A",
    "gene_MMP21",
    "gene_UROS",
    "gene_FANK1",
    "gene_DOCK1",
    "gene_NPS",
    "gene_EBF3",
    "gene_ADGRA1",
    "gene_VENTX",
    "gene_TUBGCP2",
    "gene_ODF3",
    "gene_RIC8A",
    "gene_IFITM5",
    "gene_SIGIRR",
    "gene_LMNTD2",
    "gene_IRF7",
    "gene_PANO1",
    "gene_PNPLA2",
    "gene_TSPAN4",
    "gene_MUC6",
    "gene_MUC5B",
    "gene_MOB2",
    "gene_KRTAP5-1",
    "gene_KRTAP5-2",
    "gene_LSP1",
    "gene_PRR33",
    "gene_PHLDA2",
    "gene_ZNF195",
    "gene_MMP26",
    "gene_OR52R1",
    "gene_OR51G2",
    "gene_OR51L1",
    "gene_OR52A1",
    "gene_HBB",
    "gene_HBD",
    "gene_HBG1",
    "gene_TRIM5",
    "gene_OR56B1",
    "gene_OR56A5",
    "gene_CAVIN3",
    "gene_HPX",
    "gene_TPP1",
    "gene_OR2AG2",
    "gene_OR2AG1",
    "gene_OR10A6",
    "gene_SBF2",
    "gene_RNF141",
    "gene_MRVI1",
    "gene_MICAL2",
    "gene_FAR1",
    "gene_CALCA",
    "gene_NUCB2",
    "gene_USH1C",
    "gene_OTOG",
    "gene_SAAL1",
    "gene_MRGPRX3",
    "gene_ZDHHC13",
    "gene_SLC6A5",
    "gene_KIF18A",
    "gene_KCNA4",
    "gene_CAPRIN1",
    "gene_EHF",
    "gene_LRRC4C",
    "gene_TTC17",
    "gene_C11orf96",
    "gene_EXT2",
    "gene_CHST1",
    "gene_CRY2",
    "gene_DGKZ",
    "gene_ARHGAP1",
    "gene_DDB2",
    "gene_ACP2",
    "gene_NR1H3",
    "gene_SPI1",
    "gene_SLC39A13",
    "gene_OR4S1",
    "gene_OR4C3",
    "gene_OR4A16",
    "gene_OR4C15",
    "gene_OR4P4",
    "gene_OR5D3P",
    "gene_OR5D13",
    "gene_OR5D14",
    "gene_OR5W2",
    "gene_OR10AG1",
    "gene_OR8I2",
    "gene_OR8J3",
    "gene_OR8K1",
    "gene_OR5M3",
    "gene_OR5M11",
    "gene_OR5AR1",
    "gene_OR9G4",
    "gene_LRRC55",
    "gene_SLC43A3",
    "gene_SERPING1",
    "gene_MED19",
    "gene_OR1S1",
    "gene_OR10Q1",
    "gene_OR5B12",
    "gene_MPEG1",
    "gene_OR5A1",
    "gene_OR4D6",
    "gene_OR4D10",
    "gene_OR4D11",
    "gene_OR4D9",
    "gene_OSBP",
    "gene_OOSP3",
    "gene_OOSP4B",
    "gene_MS4A6A",
    "gene_MS4A7",
    "gene_MS4A5",
    "gene_MS4A1",
    "gene_MS4A8",
    "gene_MS4A15",
    "gene_LRRC10B",
    "gene_BEST1",
    "gene_SCGB1D2",
    "gene_SCGB1D4",
    "gene_SCGB1A1",
    "gene_TEX54",
    "gene_CHRM1",
    "gene_SLC22A8",
    "gene_PLAAT3",
    "gene_RTN3",
    "gene_SPINDOC",
    "gene_TRMT112",
    "gene_SLC22A12",
    "gene_EHD1",
    "gene_NAALADL1",
    "gene_DPF2",
    "gene_MAP3K11",
    "gene_PCNX3",
    "gene_RELA",
    "gene_CCDC85B",
    "gene_GAL3ST3",
    "gene_RAB1B",
    "gene_ZDHHC24",
    "gene_CTSF",
    "gene_C11orf80",
    "gene_TBC1D10C",
    "gene_GPR152",
    "gene_CABP2",
    "gene_ALDH3B1",
    "gene_TCIRG1",
    "gene_CPT1A",
    "gene_MRGPRD",
    "gene_MRGPRF",
    "gene_FGF19",
    "gene_ANO1",
    "gene_KRTAP5-8",
    "gene_RNF121",
    "gene_FOLR1",
    "gene_STARD10",
    "gene_FCHSD2",
    "gene_PPME1",
    "gene_NEU3",
    "gene_SLCO2B1",
    "gene_ARRB1",
    "gene_LRRC32",
    "gene_NDUFC2",
    "gene_CCDC89",
    "gene_FZD4",
    "gene_TRIM64B",
    "gene_HEPHL1",
    "gene_IZUMO1R",
    "gene_GPR83",
    "gene_SRSF8",
    "gene_CCDC82",
    "gene_BIRC3",
    "gene_MMP27",
    "gene_MMP1",
    "gene_MMP12",
    "gene_DDI1",
    "gene_CASP4",
    "gene_MSANTD4",
    "gene_KBTBD3",
    "gene_CWF19L2",
    "gene_ACAT1",
    "gene_DDX10",
    "gene_C11orf87",
    "gene_POU2AF1",
    "gene_C11orf88",
    "gene_CRYAB",
    "gene_ZBTB16",
    "gene_NNMT",
    "gene_REXO2",
    "gene_APOA4",
    "gene_APOA1",
    "gene_TAGLN",
    "gene_IL10RA",
    "gene_TMPRSS4",
    "gene_JAML",
    "gene_TREH",
    "gene_FOXR1",
    "gene_VPS11",
    "gene_HMBS",
    "gene_DPAGT1",
    "gene_C2CD2L",
    "gene_ABCG4",
    "gene_MCAM",
    "gene_OAF",
    "gene_UBASH3B",
    "gene_BSX",
    "gene_CLMP",
    "gene_OR4D5",
    "gene_OR8G5",
    "gene_OR8D2",
    "gene_NRGN",
    "gene_EI24",
    "gene_VSIG10L2",
    "gene_ST3GAL4",
    "gene_ETS1",
    "gene_KCNJ5",
    "gene_APLP2",
    "gene_SNX19",
    "gene_NCAPD3",
    "gene_THYN1",
    "gene_IQSEC3",
    "gene_B4GALNT3",
    "gene_DCP1B",
    "gene_ITFG2",
    "gene_TEX52",
    "gene_TSPAN9",
    "gene_FGF23",
    "gene_FGF6",
    "gene_KCNA1",
    "gene_KCNA5",
    "gene_VWF",
    "gene_IFFO1",
    "gene_CHD4",
    "gene_CD4",
    "gene_GPR162",
    "gene_EMG1",
    "gene_C1S",
    "gene_C1R",
    "gene_ACSM4",
    "gene_CD163",
    "gene_SLC2A14",
    "gene_NECAP1",
    "gene_ZNF705A",
    "gene_FAM90A1",
    "gene_A2M",
    "gene_KLRF2",
    "gene_CLEC12B",
    "gene_OLR1",
    "gene_KLRC4",
    "gene_TAS2R7",
    "gene_TAS2R42",
    "gene_GPRC5A",
    "gene_EMP1",
    "gene_ATF7IP",
    "gene_MGP",
    "gene_ARHGDIB",
    "gene_PDE6H",
    "gene_STRAP",
    "gene_LMO3",
    "gene_PDE3A",
    "gene_SLCO1B3",
    "gene_ST8SIA1",
    "gene_BHLHE41",
    "gene_MED21",
    "gene_STK38L",
    "gene_PTHLH",
    "gene_TSPAN11",
    "gene_SINHCAF",
    "gene_AMN1",
    "gene_BICD1",
    "gene_CPNE8",
    "gene_C12orf40",
    "gene_LRRK2",
    "gene_PRICKLE1",
    "gene_SLC48A1",
    "gene_TMEM106C",
    "gene_ASB8",
    "gene_ZNF641",
    "gene_ANP32D",
    "gene_DDN",
    "gene_DHH",
    "gene_SPATS2",
    "gene_FAIM2",
    "gene_LIMA1",
    "gene_DIP2B",
    "gene_METTL7A",
    "gene_SLC11A2",
    "gene_LETMD1",
    "gene_TFCP2",
    "gene_ACVRL1",
    "gene_GRASP",
    "gene_NR4A1",
    "gene_ATG101",
    "gene_KRT7",
    "gene_KRT6B",
    "gene_KRT6A",
    "gene_KRT71",
    "gene_KRT4",
    "gene_SP7",
    "gene_TARBP2",
    "gene_CALCOCO1",
    "gene_GTSF1",
    "gene_NCKAP1L",
    "gene_MUCL1",
    "gene_OR9K2",
    "gene_OR10A7",
    "gene_OR6C74",
    "gene_OR6C1",
    "gene_OR6C2",
    "gene_OR6C68",
    "gene_OR6C4",
    "gene_ITGA7",
    "gene_BLOC1S1",
    "gene_MMP19",
    "gene_RAB5B",
    "gene_PA2G4",
    "gene_SMARCC2",
    "gene_BAZ2A",
    "gene_PRIM1",
    "gene_NEMP1",
    "gene_LRP1",
    "gene_MBD6",
    "gene_ARHGEF25",
    "gene_SLC16A7",
    "gene_GNS",
    "gene_MSRB3",
    "gene_IRAK3",
    "gene_LYZ",
    "gene_CCT2",
    "gene_PTPRB",
    "gene_GLIPR1L2",
    "gene_OTOGL",
    "gene_MYF6",
    "gene_LRRIQ1",
    "gene_LUM",
    "gene_DCN",
    "gene_CLLU1OS",
    "gene_C12orf74",
    "gene_CRADD",
    "gene_NTN4",
    "gene_CCDC38",
    "gene_CFAP54",
    "gene_NEDD1",
    "gene_APAF1",
    "gene_FAM71C",
    "gene_UHRF1BP1L",
    "gene_DEPDC4",
    "gene_ANO4",
    "gene_ASCL1",
    "gene_HCFC2",
    "gene_NFYB",
    "gene_CHST11",
    "gene_C12orf75",
    "gene_TCP11L2",
    "gene_BTBD11",
    "gene_SART3",
    "gene_SELPLG",
    "gene_CORO1C",
    "gene_UNG",
    "gene_ACACB",
    "gene_MVK",
    "gene_TCHP",
    "gene_ANAPC7",
    "gene_ARPC3",
    "gene_PPTC7",
    "gene_PHETA1",
    "gene_SH2B3",
    "gene_ALDH2",
    "gene_TMEM116",
    "gene_CFAP73",
    "gene_PEBP1",
    "gene_SRRM4",
    "gene_PRKAB1",
    "gene_PLA2G1B",
    "gene_OASL",
    "gene_MLXIP",
    "gene_MPHOSPH9",
    "gene_DNAH10",
    "gene_RFLNA",
    "gene_AACS",
    "gene_MMP17",
    "gene_EP400",
    "gene_LRCOL1",
    "gene_P2RX2",
    "gene_PXMP2",
    "gene_ZNF26",
    "gene_ZNF891",
    "gene_GJA3",
    "gene_CRYL1",
    "gene_IL17D",
    "gene_TNFRSF19",
    "gene_RNF17",
    "gene_CENPJ",
    "gene_FLT3",
    "gene_FLT1",
    "gene_SLC46A3",
    "gene_ALOX5AP",
    "gene_RXFP2",
    "gene_DCLK1",
    "gene_SPART",
    "gene_POSTN",
    "gene_LHFPL6",
    "gene_RGCC",
    "gene_VWA8",
    "gene_TNFSF11",
    "gene_FAM216B",
    "gene_EPSTI1",
    "gene_SLC25A30",
    "gene_LCP1",
    "gene_PHF11",
    "gene_EBPL",
    "gene_DLEU7",
    "gene_RNASEH2B",
    "gene_C13orf42",
    "gene_SERPINE3",
    "gene_INTS6",
    "gene_WDFY2",
    "gene_TMEM272",
    "gene_CNMD",
    "gene_PCDH8",
    "gene_KCTD12",
    "gene_SLAIN1",
    "gene_POU4F1",
    "gene_SLITRK1",
    "gene_GPC5",
    "gene_CLYBL",
    "gene_CCDC168",
    "gene_ERCC5",
    "gene_SLC10A2",
    "gene_EFNB2",
    "gene_TNFSF13B",
    "gene_ATP11A",
    "gene_F7",
    "gene_PROZ",
    "gene_TFDP1",
    "gene_TMEM255B",
    "gene_GAS6",
    "gene_RASA3",
    "gene_OR4K2",
    "gene_OR4L1",
    "gene_OR4N5",
    "gene_OR11H6",
    "gene_TTC5",
    "gene_PIP4P1",
    "gene_RNASE1",
    "gene_METTL17",
    "gene_NDRG2",
    "gene_TPPP2",
    "gene_ZNF219",
    "gene_OR5AU1",
    "gene_OR4E1",
    "gene_TRAC",
    "gene_DAD1",
    "gene_LRP10",
    "gene_C14orf119",
    "gene_ZFHX2",
    "gene_CHMP4A",
    "gene_MDP1",
    "gene_DHRS1",
    "gene_LTB4R",
    "gene_NFATC4",
    "gene_SCFD1",
    "gene_GPR33",
    "gene_EGLN3",
    "gene_EAPP",
    "gene_BRMS1L",
    "gene_SFTA3",
    "gene_NKX2-1",
    "gene_PAX9",
    "gene_SSTR1",
    "gene_CLEC14A",
    "gene_TRAPPC6B",
    "gene_SOS2",
    "gene_MAP4K5",
    "gene_DDHD1",
    "gene_CNIH1",
    "gene_GMFB",
    "gene_ATG14",
    "gene_TMEM260",
    "gene_TIMM9",
    "gene_DACT1",
    "gene_PCNX4",
    "gene_TRMT5",
    "gene_SNAPC1",
    "gene_CHURC1",
    "gene_PLEK2",
    "gene_ACTN1",
    "gene_ERH",
    "gene_SUSD6",
    "gene_SYNJ2BP",
    "gene_MAP3K9",
    "gene_PCNX1",
    "gene_SIPA1L1",
    "gene_DCAF4",
    "gene_BBOF1",
    "gene_LTBP2",
    "gene_FCF1",
    "gene_PROX2",
    "gene_PGF",
    "gene_EIF2B2",
    "gene_FOS",
    "gene_JDP2",
    "gene_ESRRB",
    "gene_DGLUCY",
    "gene_GPR68",
    "gene_TC2N",
    "gene_FBLN5",
    "gene_TRIP11",
    "gene_RIN3",
    "gene_LGMN",
    "gene_MOAP1",
    "gene_BTBD7",
    "gene_UNC79",
    "gene_SERPINA1",
    "gene_SERPINA11",
    "gene_CLMN",
    "gene_GLRX5",
    "gene_ATG2B",
    "gene_HHIPL1",
    "gene_WDR25",
    "gene_ZNF839",
    "gene_CINP",
    "gene_ANKRD9",
    "gene_LBHD2",
    "gene_TNFAIP2",
    "gene_CKB",
    "gene_RD3L",
    "gene_ASPG",
    "gene_CDCA4",
    "gene_BRF1",
    "gene_CRIP2",
    "gene_CRIP1",
    "gene_IGHA1",
    "gene_IGHG1",
    "gene_IGHG3",
    "gene_IGHD",
    "gene_IGHM",
    "gene_FAM30A",
    "gene_NIPA2",
    "gene_SNRPN",
    "gene_HERC2",
    "gene_AC091057.6",
    "gene_ARHGAP11B",
    "gene_GOLGA8O",
    "gene_GREM1",
    "gene_CHRM5",
    "gene_AQR",
    "gene_MEIS2",
    "gene_THBS1",
    "gene_INAFM2",
    "gene_PHGR1",
    "gene_KNSTRN",
    "gene_DLL4",
    "gene_EXD1",
    "gene_RTF1",
    "gene_CAPN3",
    "gene_ZNF106",
    "gene_CCNDBP1",
    "gene_TUBGCP4",
    "gene_FRMD5",
    "gene_TERB2",
    "gene_SLC28A2",
    "gene_FBN1",
    "gene_SHC4",
    "gene_COPS2",
    "gene_FGF7",
    "gene_UNC13C",
    "gene_PIGB",
    "gene_CCPG1",
    "gene_CGNL1",
    "gene_MYZAP",
    "gene_ALDH1A2",
    "gene_TPM1",
    "gene_CSNK1G1",
    "gene_PCLAF",
    "gene_SLC51B",
    "gene_KBTBD13",
    "gene_UBAP1L",
    "gene_PDCD7",
    "gene_AAGAB",
    "gene_MAP2K5",
    "gene_ITGA11",
    "gene_TLE3",
    "gene_NR2E3",
    "gene_ARIH1",
    "gene_REC114",
    "gene_TBC1D21",
    "gene_LOXL1",
    "gene_ISLR",
    "gene_CLK3",
    "gene_SCAMP2",
    "gene_NEIL1",
    "gene_SIN3A",
    "gene_ODF3L1",
    "gene_FBXO22",
    "gene_SH2D7",
    "gene_ACSBG1",
    "gene_WDR61",
    "gene_CRABP1",
    "gene_CHRNA5",
    "gene_CTSH",
    "gene_ABHD17C",
    "gene_CFAP161",
    "gene_SAXO2",
    "gene_CPEB1",
    "gene_WHAMM",
    "gene_NTRK3",
    "gene_DET1",
    "gene_MFGE8",
    "gene_MESP2",
    "gene_AP3S2",
    "gene_IDH2",
    "gene_BLM",
    "gene_RCCD1",
    "gene_ST8SIA2",
    "gene_CHD2",
    "gene_MCTP2",
    "gene_LYSMD4",
    "gene_RHBDF1",
    "gene_HBA2",
    "gene_PDIA2",
    "gene_CCDC78",
    "gene_TPSD1",
    "gene_BAIAP3",
    "gene_C16orf91",
    "gene_CLCN7",
    "gene_TBL3",
    "gene_NOXO1",
    "gene_GFER",
    "gene_SLC9A3R2",
    "gene_CASKIN1",
    "gene_ABCA3",
    "gene_CEMP1",
    "gene_PDPK1",
    "gene_PRSS22",
    "gene_FLYWCH2",
    "gene_BICDL2",
    "gene_IL32",
    "gene_ZNF205",
    "gene_ADCY9",
    "gene_ZNF500",
    "gene_C16orf89",
    "gene_TMEM114",
    "gene_TVP23A",
    "gene_CIITA",
    "gene_SOCS1",
    "gene_PRM3",
    "gene_CPPED1",
    "gene_MYH11",
    "gene_ARL6IP1",
    "gene_ITPRIPL2",
    "gene_TMC5",
    "gene_GDE1",
    "gene_DCUN1D3",
    "gene_DNAH3",
    "gene_TMEM159",
    "gene_PDZD9",
    "gene_VWA3A",
    "gene_EEF2K",
    "gene_USP31",
    "gene_KIAA0556",
    "gene_CLN3",
    "gene_NUPR1",
    "gene_SULT1A2",
    "gene_SPNS1",
    "gene_LAT",
    "gene_HIRIP3",
    "gene_YPEL3",
    "gene_CORO1A",
    "gene_SEPTIN1",
    "gene_ZNF747",
    "gene_ZNF785",
    "gene_FBRS",
    "gene_BCL7C",
    "gene_CTF1",
    "gene_STX4",
    "gene_ZNF668",
    "gene_VKORC1",
    "gene_PYDC1",
    "gene_ITGAX",
    "gene_ZNF843",
    "gene_AHSP",
    "gene_SHCBP1",
    "gene_DNAJA2",
    "gene_AC007906.2",
    "gene_IRX3",
    "gene_MMP2",
    "gene_AMFR",
    "gene_MT2A",
    "gene_NUP93",
    "gene_HERPUD1",
    "gene_NLRC5",
    "gene_CPNE2",
    "gene_ARL2BP",
    "gene_CX3CL1",
    "gene_CCDC102A",
    "gene_ADGRG5",
    "gene_KIFC3",
    "gene_ZNF319",
    "gene_CCDC113",
    "gene_CDH11",
    "gene_CDH5",
    "gene_RRAD",
    "gene_CIAO2B",
    "gene_CES2",
    "gene_CES4A",
    "gene_B3GNT9",
    "gene_TRADD",
    "gene_LRRC29",
    "gene_PLEKHG4",
    "gene_LRRC36",
    "gene_TPPP3",
    "gene_CTCF",
    "gene_DPEP2NB",
    "gene_ZFP90",
    "gene_CDH1",
    "gene_VPS4A",
    "gene_HYDIN",
    "gene_TAT",
    "gene_PHLPP2",
    "gene_AP1G1",
    "gene_HP",
    "gene_MLKL",
    "gene_TMEM231",
    "gene_NUDT7",
    "gene_VAT1L",
    "gene_DYNLRB2",
    "gene_SDR42E1",
    "gene_DNAAF1",
    "gene_ADAD2",
    "gene_ATP2C2",
    "gene_CRISPLD2",
    "gene_KIAA0513",
    "gene_FAM92B",
    "gene_IRF8",
    "gene_FOXF1",
    "gene_FOXC2",
    "gene_CYBA",
    "gene_APRT",
    "gene_PABPN1L",
    "gene_SLC22A31",
    "gene_DEF8",
    "gene_DBNDD1",
    "gene_RPH3AL",
    "gene_MRM3",
    "gene_BHLHA9",
    "gene_CRK",
    "gene_PITPNA",
    "gene_SCARF1",
    "gene_TLCD2",
    "gene_SERPINF1",
    "gene_OR1D2",
    "gene_OR1G1",
    "gene_OR1A1",
    "gene_OR3A3",
    "gene_ATP2A3",
    "gene_ZZEF1",
    "gene_ZMYND15",
    "gene_AC233723.1",
    "gene_KIF1C",
    "gene_MIS12",
    "gene_MED31",
    "gene_XAF1",
    "gene_TEKT1",
    "gene_RNASEK",
    "gene_C17orf49",
    "gene_SLC16A11",
    "gene_CTDNEP1",
    "gene_ACAP1",
    "gene_TNK1",
    "gene_SPEM1",
    "gene_TNFSF12",
    "gene_SHBG",
    "gene_TMEM88",
    "gene_CYB5D1",
    "gene_TMEM107",
    "gene_PFAS",
    "gene_SLC25A35",
    "gene_ARHGEF15",
    "gene_MYH10",
    "gene_PIK3R6",
    "gene_NTN1",
    "gene_CFAP52",
    "gene_USP43",
    "gene_GSG1L2",
    "gene_SCO1",
    "gene_PIRT",
    "gene_DNAH9",
    "gene_PMP22",
    "gene_TTC19",
    "gene_PIGL",
    "gene_TNFRSF13B",
    "gene_RAI1",
    "gene_DRC3",
    "gene_FLII",
    "gene_SLC5A10",
    "gene_MFAP4",
    "gene_TMEM11",
    "gene_POLDIP2",
    "gene_SEZ6",
    "gene_MYO18A",
    "gene_CPD",
    "gene_ADAP2",
    "gene_RAB11FIP4",
    "gene_ASIC2",
    "gene_CCL2",
    "gene_CCL7",
    "gene_TMEM132E",
    "gene_SLFN11",
    "gene_GAS2L2",
    "gene_MMP28",
    "gene_CCL5",
    "gene_CCL14",
    "gene_CCL18",
    "gene_MRM1",
    "gene_GPR179",
    "gene_PIP4K2B",
    "gene_STAC2",
    "gene_FBXL20",
    "gene_NEUROD2",
    "gene_IGFBP4",
    "gene_KRT39",
    "gene_KRTAP1-1",
    "gene_KRTAP2-3",
    "gene_KRTAP9-9",
    "gene_KRT37",
    "gene_KRT32",
    "gene_KRT15",
    "gene_DHX58",
    "gene_CAVIN1",
    "gene_VPS25",
    "gene_MPP3",
    "gene_LSM12",
    "gene_HIGD1B",
    "gene_KIF18B",
    "gene_FMNL1",
    "gene_MAP3K14",
    "gene_LRRC46",
    "gene_PRAC1",
    "gene_PHOSPHO1",
    "gene_SPOP",
    "gene_FAM117A",
    "gene_EME1",
    "gene_ANKRD40CL",
    "gene_TOB1",
    "gene_NME2",
    "gene_KIF2B",
    "gene_TMEM100",
    "gene_DGKE",
    "gene_MSI2",
    "gene_EPX",
    "gene_HSF5",
    "gene_PPM1E",
    "gene_CLTC",
    "gene_HEATR6",
    "gene_USP32",
    "gene_TBX2",
    "gene_METTL2A",
    "gene_CYB561",
    "gene_ACE",
    "gene_GH2",
    "gene_PRR29",
    "gene_ERN1",
    "gene_PECAM1",
    "gene_HELZ",
    "gene_PITPNC1",
    "gene_PRKAR1A",
    "gene_FAM20A",
    "gene_CDC42EP4",
    "gene_DNAI2",
    "gene_BTBD17",
    "gene_CD300LB",
    "gene_CD300C",
    "gene_USH1G",
    "gene_OTOP2",
    "gene_NT5C",
    "gene_GRB2",
    "gene_CASKIN2",
    "gene_LLGL2",
    "gene_ACOX1",
    "gene_FOXJ1",
    "gene_CYGB",
    "gene_MFSD11",
    "gene_BIRC5",
    "gene_SOCS3",
    "gene_CYTH1",
    "gene_TIMP2",
    "gene_CEP295NL",
    "gene_C1QTNF1",
    "gene_CBX2",
    "gene_CBX8",
    "gene_TBC1D16",
    "gene_CCDC40",
    "gene_GAA",
    "gene_RNF213",
    "gene_BAHCC1",
    "gene_CCDC137",
    "gene_TEX19",
    "gene_FN3K",
    "gene_METRNL",
    "gene_CETN1",
    "gene_ADCYAP1",
    "gene_NDC80",
    "gene_EMILIN2",
    "gene_MYL12A",
    "gene_ZBTB14",
    "gene_EPB41L3",
    "gene_TMEM200C",
    "gene_MTCL1",
    "gene_PIEZO2",
    "gene_ABHD3",
    "gene_ANKRD29",
    "gene_TTC39C",
    "gene_OSBPL1A",
    "gene_AQP4",
    "gene_CHST9",
    "gene_TTR",
    "gene_RNF125",
    "gene_GALNT1",
    "gene_RIT2",
    "gene_SYT4",
    "gene_SETBP1",
    "gene_SIGLEC15",
    "gene_PIAS2",
    "gene_ELOA3",
    "gene_IER3IP1",
    "gene_CTIF",
    "gene_CXXC1",
    "gene_ELAC1",
    "gene_FECH",
    "gene_RAX",
    "gene_CDH20",
    "gene_CCDC102B",
    "gene_DOK6",
    "gene_NFATC1",
    "gene_KCNG2",
    "gene_TPGS1",
    "gene_PTBP1",
    "gene_CFD",
    "gene_GRIN3B",
    "gene_NDUFS7",
    "gene_APC2",
    "gene_PCSK4",
    "gene_ONECUT3",
    "gene_ADAT3",
    "gene_TMPRSS9",
    "gene_GADD45B",
    "gene_ZNF77",
    "gene_TLE5",
    "gene_DOHH",
    "gene_FZR1",
    "gene_C19orf71",
    "gene_ZBTB7A",
    "gene_FSD1",
    "gene_CHAF1A",
    "gene_SAFB2",
    "gene_FUT5",
    "gene_CAPS",
    "gene_C3",
    "gene_RETN",
    "gene_CTXN1",
    "gene_MARCH2",
    "gene_ADAMTS10",
    "gene_ACTL9",
    "gene_MUC16",
    "gene_OR7G2",
    "gene_ZNF317",
    "gene_FBXL12",
    "gene_UBL5",
    "gene_ICAM1",
    "gene_CARM1",
    "gene_SPC24",
    "gene_KANK2",
    "gene_TMEM205",
    "gene_RGL3",
    "gene_CNN1",
    "gene_ZNF823",
    "gene_GNG14",
    "gene_BEST2",
    "gene_JUNB",
    "gene_PRDX2",
    "gene_RTBDN",
    "gene_KLF1",
    "gene_NFIX",
    "gene_ZSWIM4",
    "gene_PODNL1",
    "gene_PRKACA",
    "gene_ADGRE5",
    "gene_ADGRE3",
    "gene_CYP4F22",
    "gene_OR10H3",
    "gene_KLF2",
    "gene_C19orf44",
    "gene_SLC35E1",
    "gene_F2RL3",
    "gene_USHBP1",
    "gene_PLVAP",
    "gene_TMEM221",
    "gene_UNC13A",
    "gene_JAK3",
    "gene_IFI30",
    "gene_AC008397.1",
    "gene_IQCN",
    "gene_GDF15",
    "gene_COPE",
    "gene_MAU2",
    "gene_LPAR2",
    "gene_GMIP",
    "gene_ATP13A1",
    "gene_ZNF429",
    "gene_ZNF492",
    "gene_ZNF730",
    "gene_ZNF675",
    "gene_VSTM2B",
    "gene_ZNF536",
    "gene_GPATCH1",
    "gene_SLC7A10",
    "gene_CEBPA",
    "gene_FXYD1",
    "gene_FXYD5",
    "gene_LSR",
    "gene_FFAR3",
    "gene_GAPDHS",
    "gene_PSENEN",
    "gene_LIN37",
    "gene_HSPB6",
    "gene_NPHS1",
    "gene_KIRREL2",
    "gene_TYROBP",
    "gene_ZFP82",
    "gene_WDR87",
    "gene_PPP1R14A",
    "gene_GGN",
    "gene_HNRNPL",
    "gene_PAK4",
    "gene_GMFG",
    "gene_ZFP36",
    "gene_SELENOV",
    "gene_FCGBP",
    "gene_LTBP4",
    "gene_CCDC97",
    "gene_CEACAM6",
    "gene_CD79A",
    "gene_ERF",
    "gene_CIC",
    "gene_PAFAH1B3",
    "gene_CNFN",
    "gene_CXCL17",
    "gene_PSG6",
    "gene_PSG9",
    "gene_CD177",
    "gene_ETHE1",
    "gene_IRGQ",
    "gene_ZNF576",
    "gene_CADM4",
    "gene_ZNF227",
    "gene_ZNF229",
    "gene_APOE",
    "gene_PPP1R37",
    "gene_CKM",
    "gene_PPP1R13L",
    "gene_ERCC1",
    "gene_FOSB",
    "gene_BHMG1",
    "gene_SYMPK",
    "gene_IRF2BP1",
    "gene_PGLYRP1",
    "gene_PPP5D1",
    "gene_PTGIR",
    "gene_DACT3",
    "gene_STRN4",
    "gene_MEIS3",
    "gene_EHD2",
    "gene_CRX",
    "gene_EMP3",
    "gene_KCNJ14",
    "gene_LMTK3",
    "gene_SNRNP70",
    "gene_HRC",
    "gene_SLC6A16",
    "gene_CD37",
    "gene_CCDC155",
    "gene_SLC17A7",
    "gene_RRAS",
    "gene_ADM5",
    "gene_TSKS",
    "gene_AKT1S1",
    "gene_IL4I1",
    "gene_ATF5",
    "gene_NR1H2",
    "gene_NAPSA",
    "gene_GPR32",
    "gene_KLK7",
    "gene_CTU1",
    "gene_SIGLEC7",
    "gene_CLDND2",
    "gene_NKG7",
    "gene_SIGLEC8",
    "gene_ZNF577",
    "gene_ZNF350",
    "gene_ZNF160",
    "gene_ZNF331",
    "gene_DPRX",
    "gene_LILRB2",
    "gene_LAIR1",
    "gene_TTYH1",
    "gene_GP6",
    "gene_FAM71E2",
    "gene_TMEM190",
    "gene_TMEM238",
    "gene_SHISA7",
    "gene_C19orf85",
    "gene_SSC5D",
    "gene_SBK2",
    "gene_ZNF579",
    "gene_CCDC106",
    "gene_ZNF582",
    "gene_ZNF549",
    "gene_ZNF550",
    "gene_ZNF134",
    "gene_ZNF586",
    "gene_ZNF544",
    "gene_ZNF324",
    "gene_ZNF446",
    "gene_DEFB125",
